Repository: HuzarO/l2horizon-acp
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: As guildas mais poderosas
es: Los gremios más poderosos

source: Guild
es: Gremio

source: Os jogadores de maior nível
es: Los jugadores de más alto nivel

source: Quem está online agora
es: Quien esta en línea ahora

source: Live
es: Vivir

source: Os campeões da arena
es: Los campeones de la arena

source: Champion
es: Campeón

source: Monitore os grand bosses lendários do servidor
es: Supervisa a los legendarios grandes jefes del servidor.

source: Grand
es: Magnífico

source: Monitore os raid bosses lendários do servidor
es: Supervisa a los legendarios jefes de incursión del servidor.

source: War
es: Guerra

source: Atualização Automática
es: Actualización automática

source: Os rankings são atualizados automaticamente a cada hora
es: Las clasificaciones se actualizan automáticamente cada hora

source: Todas as informações são extraídas diretamente do servidor
es: Toda la información se extrae directamente del servidor

source: Totalmente Responsivo
es: Totalmente receptivo

source: Acesse os rankings de qualquer dispositivo
es: Acceder a las clasificaciones de cualquier dispositivo

source: Não foi possível carregar os dados do ranking de Nível no momento.
es: No fue posible cargar los datos de clasificación de nivel en este momento.

source: Os campeões da olimpíada
es: Los campeones de los Juegos Olímpicos

source: Não foi possível carregar os dados do ranking da Olimpíada no momento.
es: No fue posible cargar los datos de clasificación de los Juegos Olímpicos en este momento.

source: Jogadores online no momento
es: Jugadores en línea en este momento

source: Nenhum jogador online
es: No hay jugador en línea

source: Não há jogadores online no momento.
es: No hay jugadores en línea en este momento.

source: Os jogadores com mais PKs
es: Los jugadores con la mayor cantidad de PKS

source: Não foi possível carregar os dados do ranking PK no momento.
es: No fue posible cargar los datos de clasificación PK en este momento.

source: Os melhores guerreiros PvP do servidor
es: Los mejores guerreros PvP del servidor

source: Não foi possível carregar os dados do ranking PvP no momento.
es: No fue posible cargar los datos de clasificación PVP en este momento.

source: Acompanhe o status dos raid bosses em tempo real e prepare sua próxima investida.
es: Sigue el estado de los jefes de incursión en tiempo real y prepara tu próximo ataque.

source: Não foi possível carregar o status dos raid bosses no momento.
es: No se puede cargar el estado de los jefes de incursión en este momento.

source: Cerco Ativo
es: Cerco

source: Sem Cerco
es: Cerco

source: Sem proprietário
es: Dueño

source: Não foi possível carregar os dados dos castelos no momento.
es: No fue posible cargar los datos de los castillos en este momento.

source: Unknown Clan
es: Clan desconocido

source: Saldos atuais da carteira
es: Saldos actuales de la billetera

source: Informações da Transação
es: Información de la transacción

source: Data automaticamente definida quando a transação é criada
es: Fecha establecida automáticamente cuando se crea la transacción

source: Informações da Moeda
es: Información de moneda

source: Configure o multiplicador e status da moeda
es: Configurar el multiplicador de moneda y el estado

source: Configuração Básica
es: Configuración básica

source: Faixa de Valores
es: Rango de valores

source: Configure a faixa de valores para aplicar o bônus
es: Configura el rango de valores para aplicar el bono

source: Percentual de bônus a ser aplicado
es: Porcentaje de bonificación a aplicar

source: Ordem dos bônus foi reorganizada.
es: Se ha reorganizado el orden de bonificación.

source: Reorganizar ordem
es: Reorganizar orden

source: Carteiras
es: Cartera

source: Saída
es: Salida

source: Data da Transação
es: Fecha de transacción

source: Transação da Carteira
es: Transacción de billetera

source: Transações da Carteira
es: Transacciones de billetera

source: Transação de Bônus
es: Transacción de bonificación

source: Transações de Bônus
es: Transacciones de bonificación

source: Nome da Moeda
es: Nombre de moneda

source: ID da Moeda
es: ID de moneda

source: Moeda Ativa
es: Moneda activa

source: Permitir transferência usando saldo bônus
es: Permitir transferencia usando saldo de bonificación

source: Exibir opção de usar saldo bônus na transferência
es: Mostrar opción para usar el saldo de bonificación en la transferencia

source: Percentual de taxa cobrado ao retirar moedas do servidor (ex: 5.00 para 5%)
es: Tarifa porcentual que se cobra al retirar monedas del servidor (por ejemplo: 5,00 a 5%)

source: Configuração de Moeda
es: Configuración de divisas

source: Configurações de Moeda
es: Configuración de divisas

source: Valor mínimo da compra para aplicar o bônus
es: Valor de compra mínimo para aplicar el bono

source: Valor máximo da compra (deixe em branco para sem limite)
es: Valor de compra máximo (deje en blanco a sin límite)

source: Bônus (%)
es: Bonificaciones (%)

source: Percentual de bônus a ser aplicado (ex: 10.00 para 10%)
es: Porcentaje de bonificación a aplicar (ex: 10.00 a 10%)

source: Descrição do bônus (ex: 'Bônus de 10% para compras acima de R$ 50')
es: Descripción de bonificación (por ejemplo, 10% de bono para compras superiores a R $ 50 ')

source: Ordem de prioridade (menor número = maior prioridade)
es: Orden de prioridad (número menor = mayor prioridad)

source: Bônus de Compra de Moedas
es: Bonos de compra de monedas

source: Saldo de bônus insuficiente.
es: Balance de bonificación insuficiente.

source: A taxa deve estar entre 0 e 100%%
es: La tasa debe estar entre 0 y 100%%

source: Taxa atualizada com sucesso!
es: Tarifa actualizada exitosamente!

source: Configuração de Moedas In-game
es: Configuración de moneda en el juego

source: Gerencie as moedas disponíveis para transferência entre carteira e servidor
es: Administre las monedas disponibles para transferir entre la billetera y el servidor

source: Configuração de Moedas
es: Configuración de moneda

source: Ativar
es: Permitir

source: Atual
es: Actual

source: Tem certeza que deseja excluir esta moeda?
es: ¿Estás seguro de que quieres eliminar esta moneda?

source: Nenhuma moeda configurada ainda.
es: No hay moneda configurada todavía.

source: Adicione sua primeira moeda usando o formulário abaixo.
es: Agregue su primera moneda usando el formulario a continuación.

source: Adicionar Nova Moeda
es: Agregar nueva moneda

source: Nova Moeda
es: Nueva moneda

source: Ex: Gold Coin
es: Ej: moneda de oro

source: Ex: 4037
es: Ej.: 4037

source: Ex: 1.0
es: Ej: 1.0

source: Ex: 5.00
es: Ej: 5,00

source: Percentual de taxa ao retirar moedas do servidor
es: Porcentaje de tarifa al retirar monedas del servidor

source: Cadastrar Moeda
es: Registrar moneda

source: Minha Carteira
es: Mi billetera

source: Gerencie seus saldos e transações de forma segura e eficiente
es: Gestiona tus saldos y transacciones de forma segura y eficiente

source: Saldos Disponíveis
es: Saldos disponibles

source: Seus saldos atuais para uso no jogo
es: Tus saldos actuales para uso en el juego

source: moedas disponíveis
es: Monedas disponibles

source: bônus disponíveis
es: Bonos disponibles

source: fichas disponíveis
es: chips disponibles

source: Operações frequentes da sua carteira
es: Transacciones frecuentes desde su billetera

source: Adicione moedas à sua carteira
es: Agregue monedas a su billetera

source: Pagamentos Pendentes
es: Pagos pendientes

source: Acompanhe pedidos em processamento
es: Seguimiento de pedidos en procesamiento

source: Envie moedas para o servidor
es: Enviar monedas al servidor

source: Retire moedas do servidor para sua carteira
es: Retira monedas del servidor a tu billetera

source: Transferir para Jogador
es: Transferir al jugador

source: Envie moedas para outro jogador
es: Enviar monedas a otro jugador

source: Compre fichas usando seu saldo ou saldo bônus
es: Compra fichas usando tu saldo o saldo de bonificación

source: Histórico de Transações
es: Historial de transacciones

source: Suas transações recentes e detalhadas
es: Sus transacciones recientes y detalladas

source: Transferência realizada
es: Transferencia realizada

source: Você ainda não realizou nenhuma transação. Comece comprando moedas ou fazendo transferências!
es: Aún no has realizado ninguna transacción. ¡Empieza a comprar monedas o realizar transferencias!

source: Por favor, informe uma quantidade válida.
es: Por favor ingrese una cantidad válida.

source: saldo bônus
es: saldo de bonificación

source: Compra realizada com sucesso! Você agora tem
es: ¡Compra realizada con éxito! ahora tienes

source: Erro
es: Error

source: Erro desconhecido
es: Error desconocido

source: Erro ao processar a compra. Tente novamente.
es: Error al procesar la compra. Por favor inténtalo de nuevo.

source: Retire suas moedas do servidor para sua carteira com segurança
es: Retira tus monedas del servidor a tu billetera de forma segura

source: Selecione o personagem e a quantidade de moedas
es: Selecciona el personaje y la cantidad de monedas.

source: Usuário:
es: Usuario:

source: Conta do jogo:
es: Cuenta de juego:

source: Saldo atual:
es: Saldo actual:

source: Será cobrada uma taxa de %(taxa)s%% sobre o valor retirado.
es: Se cobrará una tarifa de %(taxa)s%% sobre el monto retirado.

source: Valor Líquido (será creditado):
es: Valor Neto (se acreditará):

source: Inventário:
es: Inventario:

source: Quantidade de Moedas
es: Cantidad de monedas

source: Confirme sua senha
es: Confirma tu contraseña

source: Nenhum personagem com moedas encontrado
es: No se encontraron personajes con monedas.

source: Você precisa ter moedas no servidor para realizar uma retirada. Transfira moedas para seus personagens primeiro!
es: Debes tener monedas en el servidor para realizar un retiro. ¡Transfiere monedas a tus personajes primero!

source: Voltar para Carteira
es: Volver a Monedero

source: Máximo disponível:
es: Máximo disponible:

source: Selecione um personagem para continuar
es: Selecciona un personaje para continuar

source: Digite a quantidade de moedas
es: Introduce la cantidad de monedas

source: Quantidade excede o disponível no personagem
es: La cantidad excede lo que está disponible en el personaje.

source: Digite sua senha para confirmar
es: Ingrese su contraseña para confirmar

source: Por favor, selecione um personagem
es: Por favor selecciona un personaje

source: A quantidade de moedas deve ser maior que zero
es: El número de monedas debe ser mayor que cero.

source: Quantidade de moedas insuficiente no personagem
es: Cantidad insuficiente de monedas en el personaje.

source: Por favor, digite sua senha
es: Por favor ingrese su contraseña

source: Envie suas moedas para outro jogador de forma segura e instantânea
es: Envía tus monedas a otro jugador de forma segura e instantánea

source: Transferência para Jogador
es: Transferir al jugador

source: Preencha os dados para realizar a transferência
es: Rellena los datos para realizar la transferencia

source: A transferência é instantânea e irreversível
es: La transferencia es instantánea e irreversible.

source: Verifique cuidadosamente o nome do jogador destinatário
es: Comprueba cuidadosamente el nombre del jugador destinatario.

source: Nome do Jogador Destinatário
es: Nombre del jugador destinatario

source: Digite o nome exato do jogador que receberá a transferência
es: Introduce el nombre exacto del jugador que recibirá la transferencia

source: Valor da Transferência
es: Valor de transferencia

source: Confirmar Transferência
es: Confirmar transferencia

source: O nome do jogador deve ter pelo menos 3 caracteres
es: El nombre del jugador debe tener al menos 3 caracteres.

source: Você não pode transferir para si mesmo
es: No puedes transferirte a ti mismo

source: O valor mínimo para transferência é R$ 1,00
es: El valor mínimo para la transferencia es R$ 1,00

source: O valor máximo para transferência é R$ 1.000,00
es: El valor máximo de transferencia es de R$ 1.000,00

source: Saldo insuficiente para realizar esta transferência
es: Saldo insuficiente para realizar esta transferencia

source: Tem certeza que deseja transferir R$
es: ¿Estás seguro de que quieres transferir R$?

source: Envie suas moedas diretamente para o servidor do jogo de forma segura
es: Envía tus monedas directamente al servidor del juego de forma segura

source: Transferência para Servidor
es: Transferir al servidor

source: Saldo bônus:
es: Saldo de bonificación:

source: Origem do Saldo
es: Origen del saldo

source: Saldo bônus
es: Saldo de bonificación

source: Transferência usando saldo bônus está desabilitada pelo administrador.
es: El administrador deshabilita la transferencia mediante saldo de bonificación.

source: O valor mínimo é R$ 1,00
es: El valor mínimo es R$1,00

source: O valor máximo é R$ 1.000,00
es: El valor máximo es de R$ 1.000,00

source: Saldo insuficiente para esta transferência
es: Saldo insuficiente para esta transferencia

source: Transferência usando saldo bônus está desabilitada.
es: La transferencia utilizando saldo de bonificación está deshabilitada.

source: Saldo bônus insuficiente.
es: Saldo de bonificación insuficiente.

source: Erro ao adicionar a moeda ao personagem.
es: Error a agregar la moneda al personaje.

source: Erro ao remover as moedas do personagem.
es: Error al quitar monedas del personaje.

source: Retirada realizada com sucesso!
es: ¡Retiro exitoso!

source: Tradução da Página
es: Traducción de páginas

source: Traduções da Página
es: Traducciones de páginas

source: Descrição para SEO
es: Descripción para SEO

source: Configurações da Página
es: Configuración de página

source: Configure o tipo, slug e visibilidade da página
es: Configurar el tipo de página, el slug y la visibilidad

source: Navegação
es: Navegación

source: Configure a hierarquia da página. O ícone será definido automaticamente baseado no tipo de conteúdo.
es: Configure la jerarquía de páginas. El icono se configurará automáticamente según el tipo de contenido.

source: {} páginas foram ativadas.
es: Se han activado {} páginas.

source: Ativar páginas selecionadas
es: Activar páginas seleccionadas

source: {} páginas foram desativadas.
es: {} páginas han sido deshabilitadas.

source: Desativar páginas selecionadas
es: Deshabilitar páginas seleccionadas

source: {} páginas foram adicionadas ao menu.
es: Se han agregado {} páginas al menú.

source: Adicionar ao menu
es: Añadir al menú

source: {} páginas foram removidas do menu.
es: {} páginas se han eliminado del menú.

source: Ordem das páginas foi reorganizada.
es: Se ha reorganizado el orden de las páginas.

source: {} páginas tiveram seus ícones atualizados.
es: {} páginas han actualizado sus íconos.

source: Definir ícones padrão
es: Establecer iconos predeterminados

source: Tradução da Atualização
es: Actualizar traducción

source: Traduções da Atualização
es: Actualizar traducciones

source: Título da Atualização
es: Actualizar título

source: Informações da Atualização
es: Actualizar información

source: Configure a versão e data de lançamento
es: Configurar la versión y fecha de lanzamiento

source: {} atualizações foram ativadas.
es: Se han habilitado {} actualizaciones.

source: Ativar atualizações selecionadas
es: Activar actualizaciones seleccionadas

source: {} atualizações foram desativadas.
es: {} actualizaciones han sido deshabilitadas.

source: Desativar atualizações selecionadas
es: Deshabilitar actualizaciones seleccionadas

source: {} atualizações foram marcadas como principais.
es: {} actualizaciones se han marcado como importantes.

source: {} atualizações foram marcadas como secundárias.
es: {} actualizaciones se han marcado como menores.

source: Marcar como secundárias
es: Marcar como secundario

source: Administração do Wiki
es: Administración Wiki

source: Gerenciamento do Wiki
es: Gestión de wikis

source: Comandos do Jogo
es: Comandos del juego

source: Classes de Personagem
es: Clases de personajes

source: Raças de Personagem
es: Carreras de personajes

source: Sistema Fortress
es: Fortaleza del Sistema

source: Atualizações
es: Actualizaciones

source: Raids e Bosses
es: Incursiones y jefes

source: Assistência e Suporte
es: Asistencia y soporte

source: Guias e Tutoriais
es: Guías y tutoriales

source: Perguntas Frequentes
es: Preguntas frecuentes

source: Outros
es: Otros

source: Tipo de Conteúdo
es: Tipo de contenido

source: Tipo de conteúdo desta página
es: Tipo de contenido en esta página

source: URL amigável da página (gerado automaticamente)
es: URL de página amigable (generada automáticamente)

source: Ordem de exibição
es: Orden de visualización

source: Se a página está visível
es: Si la página es visible

source: Item do Menu
es: Elemento del menú

source: Se deve aparecer no menu de navegação
es: Si aparecer en el menú de navegación

source: Nome do ícone (ex: fas fa-home, bi bi-gear)
es: Nombre del icono (por ejemplo, fas fa-home, bi big-gear)

source: Página pai para criar hierarquia
es: Página principal para crear jerarquía

source: Atualizado em
es: Actualizado en

source: Página do Wiki
es: Página de Wiki

source: Páginas do Wiki
es: Páginas de Wiki

source: Conteúdo principal da página
es: Contenido de la página principal

source: Resumo para exibição em listas
es: Resumen para visualización de lista

source: Meta Descrição
es: Meta descripción

source: Traduções das Páginas
es: Traducciones de páginas

source: Versão
es: Versión

source: Número da versão (ex: 1.0.0)
es: Número de versión (ej: 1.0.0)

source: Data de Lançamento
es: Fecha de lanzamiento

source: Data em que a versão foi lançada
es: Fecha de lanzamiento de la versión

source: Se a atualização está visível
es: Si la actualización es visible

source: Atualização Principal
es: Actualización importante

source: Se é uma atualização importante
es: Si es una actualización importante

source: Atualização do Servidor
es: Actualización del servidor

source: Atualizações do Servidor
es: Actualizaciones del servidor

source: Atualização
es: Actualizar

source: Título da atualização
es: Actualizar título

source: Detalhes da atualização
es: Detalles de actualización

source: Changelog
es: Registro de cambios

source: Lista de mudanças
es: Lista de cambios

source: Traduções das Atualizações
es: Actualizar traducciones

source: Wiki
es: Semana

source: Guia Wiki
es: Guía de wiki

source: Mapa do Site
es: Mapa del sitio

source: Bem-vindo ao Guia Wiki
es: Bienvenido a la guía wiki

source: Encontre todas as informações que você precisa sobre o servidor
es: Encuentre toda la información que necesita sobre el servidor

source: Nenhuma página encontrada. Crie páginas através do admin.
es: No se encontraron páginas. Crea páginas a través del administrador.

source: Atualizações Recentes
es: Actualizaciones recientes

source: Menu
es: Menú

source: Tradução não disponível
es: Traducción no disponible

source: Esta página não possui tradução para o idioma atual.
es: Esta página no tiene traducción al idioma actual.

source: Nenhuma página encontrada
es: No se encontraron páginas

source: Não há páginas do tipo
es: No hay páginas de este tipo.

source: ainda.
es: todavía.

source: Voltar ao Início
es: Volver al inicio

source: Digite sua busca...
es: Ingresa tu búsqueda...

source: Nenhum resultado encontrado para
es: No se encontraron resultados para

source: Nenhum resultado encontrado
es: No se encontraron resultados

source: Tente usar termos diferentes ou mais específicos.
es: Intente utilizar términos diferentes o más específicos.

source: O mapa do site estará disponível quando páginas forem criadas.
es: El mapa del sitio estará disponible cuando se creen las páginas.

source: Detalhes da Atualização
es: Detalles de actualización

source: Voltar às Atualizações
es: Volver a Actualizaciones

source: Lançado em
es: Lanzado en

source: Acompanhe todas as atualizações e melhorias do servidor
es: Mantenga un registro de todas las actualizaciones y mejoras del servidor

source: Nenhuma atualização encontrada
es: No se encontraron actualizaciones

source: As atualizações aparecerão aqui quando forem publicadas.
es: Las actualizaciones aparecerán aquí cuando se publiquen.

source: Server Updates
es: Actualizaciones del servidor

source: Nome do Grupo
es: Nombre de grupo

source: Remetente
es: Remitente

source: Mensagem
es: Mensaje

source: Histórico de Atendimentos
es: Historia de asistencia

source: Históricos de Atendimentos
es: Históricos de los servicios

source: O arquivo é muito grande. Tente um arquivo menor que 50MB.
es: El archivo es muy grande. Pruebe un archivo de menos de 50 MB.

source: O arquivo não é um ZIP válido.
es: El archivo no es un zip válido.

source: Arquivo com extensão não permitida: %s
es: Archivo con extensión incapaz: %s

source: O tema contém arquivos em caminhos não permitidos.
es: El tema contiene archivos de ruta no permitidos.

source: O arquivo 'theme.json' não foi encontrado.
es: No se encontró el archivo 'thema.json'.

source: O campo obrigatório '%s' está ausente no theme.json.
es: El campo obligatorio '%s' está ausente en theme.json.

source: Erro ao interpretar o arquivo theme.json. Verifique se o JSON está bem formado.
es: Error de interpretar el archivo theme.json. Asegúrese de que JSON esté bien formado.

source: Erro ao processar o arquivo do tema: %s
es: Error Al procesar el archivo del tema: %s

source: Nome de referência para o background
es: Nombre de referencia para el fondo

source: Imagem de fundo
es: Fondo

source: Define se este background está ativo
es: Define si este fondo está activo

source: Configuração de Background
es: Configuración de fondo

source: Configurações de Background
es: Configuración de fondo

source: Valor em Português
es: Valor en portugués

source: Valor em Inglês
es: Valor en inglés

source: Valor em Espanhol
es: Valor en español

source: Variável de Tema
es: Variable de tema

source: Variáveis de Tema
es: Variables de tema

source: O nome da variável só pode conter letras, números e underscores (_) e deve começar com uma letra ou underscore.
es: El nombre de la variable solo puede contener letras, números y subrayos (_) y debe comenzar con una letra o un guión bajo.

source: Home
es: Hogar

source: Acesso Negado
es: Acceso denegado

source: Acesso Negado!
es: ¡Acceso denegado!

source: Você não tem permissão para acessar esta sala de chat.
es: No se le permite acceder a esta sala de chat.

source: Chat Indisponível
es: Chat no disponible

source: Chat Indisponível!
es: ¡Chat no disponible!

source: A solicitação
es: La solicitud

source: foi
es: el era

source: e não está mais disponível para conversa.
es: Y ya no está disponible para la conversación.

source: Se você precisar de mais informações, entre em contato com o suporte.
es: Si necesita más información, comuníquese con el soporte.

source: Voltar para as solicitações
es: Volver a las solicitudes

source: Chat da Solicitação
es: Chat de la solicitud

source: Suporte Técnico
es: Apoyo técnico

source: Conversa para identificação e resolução do problema
es: Conversación para la identificación y resolución del problema

source: Atendente:
es: Asistente:

source: Aguardando Usuário
es: Usuario de espera

source: Aguardando Terceiros
es: Esperando a terceros

source: Detalhes do Chamado:
es: Detalles de la llamada:

source: Status do Chamado:
es: Estado de la llamada:

source: Nível de Urgência:
es: Nivel de urgencia:

source: Chamado Aberto em:
es: Llamado abierto en:

source: Última Atualização:
es: Última actualización:

source: Selecionar Emoji
es: Seleccionar emoji

source: Digite sua mensagem aqui...
es: Ingrese su mensaje aquí ...

source: Configurações de Segurança
es: Configuración de seguridad

source: Mantenha sua conta protegida com recursos avançados de segurança
es: Mantenga su cuenta protegida con funciones de seguridad avanzadas
