Repository: HuzarO/l2horizon-acp
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Django é uma framework poderosa, segura e com uma administração pronta para uso, ideal para gerenciar servidores privados de Lineage 2.
es: Django es una administración potente, segura y lista para usar, ideal para administrar servidores privados de linaje 2.

source: Desenvolvimento rápido e escalável
es: Desarrollo rápido y escalable

source: Sistema de administração completo
es: Sistema de administración completo

source: Integração com APIs e bancos de dados
es: Integración con API y bases de datos

source: Alta segurança e flexibilidade
es: Alta seguridad y flexibilidad

source: Django Logo
es: Logotipo de Django

source: Tecnologias de Ponta
es: Estado de -the -t -Art Technologies

source: Backbone sólido com segurança e escalabilidade.
es: Columna vertebral sólida con seguridad y escalabilidad.

source: Deploy e entrega eficientes em qualquer ambiente.
es: Implementar y entregar eficiente en cualquier entorno.

source: Execução de tarefas assíncronas com performance.
es: Tareas asincrónicas de rendimiento.

source: Painel Administrativo
es: Panel administrativo

source: Gerenciamento de jogadores e servidores
es: Gestión de jugadores y servidores

source: Eventos, estatísticas e monitoramento
es: Eventos, estadísticas y monitoreo

source: Integração com sistemas de pagamento
es: Integración con sistemas de pago

source: Cadastro, login e personalização de conta
es: Registro, inicio de sesión y personalización de cuentas

source: Status do servidor e rankings
es: Estado Do Ranking de servidor E

source: Notícias e suporte ao jogador
es: Apoyo para noticias y jugadores

source: O PDL é open source e está em constante evolução. Contribua, implemente, personalize e transforme a forma como servidores Lineage 2 são administrados.
es: El PDL es de código abierto y está constantemente evolucionando. Contribuir, implementar, personalizar y girar la forma en que se administran los servidores de Lineage 2.

source: Sistema de Conta Mestre e Múltiplas Contas
es: Sistema de cuentas maestras y cuentas múltiples

source: O que é a Conta Mestre?
es: ¿Qué es la Cuenta Maestra?

source: A Conta Mestre é a primeira conta que verifica um endereço de e-mail. Ela tem o poder de gerenciar múltiplas contas do Lineage 2 através do sistema de delegação de acesso.
es: La Cuenta Maestra es la primera cuenta que verifica una dirección de correo electrónico. Tiene el poder de administrar múltiples cuentas de Lineage 2 a través del sistema de delegación de acceso.

source: Quando você verifica seu e-mail pela primeira vez, você se torna a Conta Mestre desse e-mail.
es: Cuando revisa su correo electrónico por primera vez, se convierte en la cuenta maestra de ese correo electrónico.

source: Se outras contas usarem o mesmo e-mail e verificarem, elas se tornam subordinadas à Conta Mestre.
es: Si otras cuentas usan el mismo correo electrónico y se verifican, quedan subordinadas a la Cuenta Maestra.

source: A Conta Mestre pode delegar acesso de 'Contra Mestre' para outras contas do Lineage 2.
es: La Cuenta Maestra puede delegar el acceso 'Contramaestro' a otras cuentas de Lineage 2.

source: Contra mestres podem gerenciar as contas do Lineage que receberam permissão, mas não podem delegar novos acessos.
es: Los contadores pueden administrar las cuentas de Lineage para las que se les ha otorgado permiso, pero no pueden delegar nuevos accesos.

source: Gerenciar Múltiplas Contas
es: Administrar varias cuentas

source: Você pode alternar entre diferentes contas do Lineage 2 diretamente no painel:
es: Puedes cambiar entre diferentes cuentas de Lineage 2 directamente desde el panel:

source: Acesse
es: Acceso

source: Gerenciar Contas Lineage
es: Administrar cuentas de linaje

source: Selecione a conta que deseja usar no momento
es: Seleccione la cuenta que desea utilizar actualmente

source: Todas as funcionalidades (inventário, carteira, shop, etc.) usarão a conta selecionada
es: Todas las funciones (inventario, billetera, tienda, etc.) utilizarán la cuenta seleccionada

source: Importante: Alteração de E-mail
es: Importante: cambiar el correo electrónico

source: Se você alterar seu e-mail, precisará verificá-lo novamente.
es: Si cambia su correo electrónico, deberá verificarlo nuevamente.

source: Se você for a Conta Mestre e alterar o e-mail, perderá esse status.
es: Si eres la Cuenta Maestra y cambias tu correo electrónico, perderás este estado.

source: Se você alterar para um e-mail que já tem uma Conta Mestre, se tornará subordinado a ela.
es: Si cambia a un correo electrónico que ya tiene una Cuenta Maestra, quedará subordinado a ella.

source: Pense bem antes de alterar seu e-mail se você for a Conta Mestre!
es: ¡Piénsalo bien antes de cambiar tu correo electrónico si eres la Cuenta Maestra!

source: Use o mesmo e-mail em múltiplas contas do Lineage 2 para gerenciá-las todas de um único lugar. A primeira conta a verificar o e-mail se torna a mestre e pode delegar acesso para outras contas.
es: Utilice el mismo correo electrónico en varias cuentas de Lineage 2 para administrarlas todas desde un solo lugar. La primera cuenta en revisar el correo electrónico se convierte en la maestra y puede delegar el acceso a otras cuentas.

source: Gerenciar Contas
es: Administrar cuentas

source: Visualize todas as recompensas disponíveis baseadas no seu nível atual
es: Ver todas las recompensas disponibles según su nivel actual

source: Recebidas
es: Recibió

source: Recompensas Disponíveis
es: Recompensas disponibles

source: Você já atingiu este nível! Esta recompensa será entregue automaticamente.
es: ¡Ya has alcanzado este nivel! Esta recompensa se entregará automáticamente.

source: Recompensas Recebidas
es: Recompensas recibidas

source: Você já recebeu esta recompensa!
es: ¡Ya has recibido esta recompensa!

source: Recebida
es: Recibió

source: Atinga o nível
es: alcanzar el nivel

source: para receber esta recompensa
es: para recibir esta recompensa

source: Nenhuma recompensa configurada
es: No hay recompensas configuradas

source: Ainda não há recompensas por nível configuradas no sistema.
es: Aún no hay recompensas de nivel configuradas en el sistema.

source: Editar Endereço
es: Dirección de edición

source: Cadastrar Endereço
es: Registro de la dirección

source: Complete suas informações de endereço para melhorar sua experiência
es: Complete su información de dirección para mejorar su experiencia

source: Progresso do cadastro
es: Progreso de registro

source: Digite o CEP para preencher automaticamente o endereço
es: Ingrese el código postal para llenar automáticamente la dirección

source: Logradouro
es: Mierda

source: Salvar Endereço
es: Guardar dirección

source: Voltar ao Perfil
es: Vuelve al perfil

source: Personalize sua aparência com uma nova foto de perfil
es: Personaliza tu apariencia con una nueva foto de perfil

source: Use imagens quadradas para melhor resultado. Formatos aceitos: JPG, PNG, GIF (máx. 5MB)
es: Use imágenes cuadradas para el mejor resultado. Formatos aceptados: JPG, PNG, GIF (Máx. 5Mb)

source: Preview do Avatar
es: Vista previa do avatar

source: Processando imagem...
es: Imagen de procesamiento ...

source: Arraste e solte sua imagem aqui
es: Arrastre y suelte su imagen aquí

source: ou clique para selecionar um arquivo
es: o haga clic para seleccionar un archivo

source: Por favor, selecione apenas arquivos de imagem.
es: Seleccione solo archivos de imagen.

source: O arquivo é muito grande. Tamanho máximo: 5MB
es: El archivo es muy grande. Tamaño máximo: 5 MB

source: Tem certeza que deseja remover seu avatar?
es: ¿Estás seguro de que quieres eliminar tu avatar?

source: Por favor, faça upload de uma imagem.
es: Sube una imagen.

source: Complete suas informações para se conectar melhor com outros jogadores
es: Complete su información para conectarse mejor con otros jugadores

source: 0/3 campos preenchidos
es: 0/3 campos completados

source: 1/3 campos preenchidos
es: 1/3 campos completados

source: 2/3 campos preenchidos
es: 2/3 campos completados

source: Ganhe 50 XP ao completar seu perfil!
es: ¡Gane 50 XP completando su perfil!

source: Dicas para um perfil incrível
es: Consejos para un perfil increíble

source: Use seu nome real para ser mais reconhecível
es: Usa tu nombre real para ser más reconocible

source: Conte sobre seus interesses no jogo
es: Cuente con sus intereses en el juego

source: Perfis completos têm mais chances de fazer amigos!
es: ¡Es más probable que los perfiles completos hagan amigos!

source: Sobrenome
es: Apellido

source: Atenção: Alteração de E-mail
es: Atención: Cambio de Email

source: A primeira conta que verificar um e-mail se torna a 'Conta Mestre' desse e-mail.
es: La primera cuenta que verifica un correo electrónico se convierte en la "Cuenta maestra" de ese correo electrónico.

source: Se você alterar seu e-mail para um que já possui uma conta mestre, você se tornará subordinado a ela.
es: Si cambia su correo electrónico a uno que ya tiene una cuenta maestra, quedará subordinado a ella.

source: Se você for a conta mestre do e-mail atual e alterá-lo, perderá esse status e outras contas com o mesmo e-mail antigo poderão se tornar mestres.
es: Si usted es la cuenta maestra del correo electrónico actual y la cambia, perderá ese estado y otras cuentas con el mismo correo electrónico anterior pueden convertirse en maestras.

source: Contas mestres podem delegar acesso de contra mestres para outras contas do Lineage.
es: Las cuentas maestras pueden delegar el acceso de contramaestro a otras cuentas de Lineage.

source: Após alterar o e-mail, você precisará verificá-lo novamente para confirmar a propriedade.
es: Después de cambiar el correo electrónico, deberás verificarlo nuevamente para confirmar la propiedad.

source: Conte um pouco sobre você, seus interesses no jogo e o que você gosta de fazer!
es: ¡Te cuentas un poco sobre ti, tus intereses en el juego y lo que te gusta hacer!

source: Links
es: Campo de golf

source: Link para seu site pessoal, blog, ou portfólio
es: Enlace a su sitio web personal, blog o cartera

source: Informações Adicionais
es: Información adicional

source: Logs
es: Registro

source: Monitoramento e análise dos logs do sistema
es: Monitoreo y análisis de registros del sistema

source: Nenhum log encontrado.
es: No se encontraron registros.

source: Monitoramento e análise dos erros do sistema
es: Monitoreo y análisis de errores del sistema

source: Nenhum log de erro encontrado.
es: No se encuentra el registro de errores.

source: Logs de Informação
es: Registros de información

source: Monitoramento das atividades informativas do sistema
es: Monitoreo del sistema actividades informativas

source: Nenhum log de informação encontrado.
es: No se encontraron registros de información.

source: Imagem de perfil
es: Imagen de perfil

source: Imagem de perfil padrão
es: Imagen de perfil predeterminada

source: Conta Verificada
es: Cuenta Verificada

source: Recompensas de Personalização
es: Recompensas de personalización

source: Próximo desbloqueio: %(tier)s
es: Próximo desbloqueo: %(tier)s

source: Você atingiu o nível máximo desta recompensa!
es: ¡Has alcanzado el nivel máximo de esta recompensa!

source: Bio
es: Era

source: Não informado
es: No informado

source: Prefiro não dizer
es: Prefiero no decir

source: Esta conta foi desvinculada do sistema. Embora o e-mail <strong style="color: #000000;">%(email)s</strong> seja gerenciado pela conta mestre <strong style="color: #000000;">%(master)s</strong>, esta conta do Lineage não está mais vinculada a nenhum usuário.
es: Esta cuenta ha sido desvinculada del sistema. Aunque el correo electrónico de <strong style="color: #000000;">%(email)s</strong> es administrado por la cuenta maestra de <strong style="color: #000000;">%(master)s</strong>, esta cuenta de Lineage ya no está vinculada a ningún usuario.

source: Conta Associada a Conta Mestre
es: Cuenta asociada a la cuenta maestra

source: Esta conta está associada à Conta Mestre
es: Esta cuenta está asociada con la cuenta maestra.

source: O e-mail
es: O correo electrónico

source: foi verificado primeiro pela conta
es: fue verificado primero por la cuenta

source: que se tornou a Conta Mestre deste e-mail.
es: que se convirtió en la Cuenta Maestra de este correo electrónico.

source: A Conta Mestre pode delegar acesso de contra mestres para outras contas do Lineage.
es: La Cuenta Maestra puede delegar el acceso de contramaestro a otras cuentas de Lineage.

source: Você pode receber acesso a contas do Lineage se a Conta Mestre delegar permissões para você.
es: Es posible que se le conceda acceso a las cuentas de Lineage si la Cuenta Maestra le delega permisos.

source: Para se tornar a Conta Mestre, você precisaria alterar seu e-mail para um que ainda não tenha uma conta mestre.
es: Para convertirse en la cuenta maestra, deberá cambiar su correo electrónico a uno que aún no tenga una cuenta maestra.

source: Sobre o Sistema de E-mail e Conta Mestre
es: Acerca del sistema de correo electrónico y cuenta maestra

source: O e-mail é usado para determinar a 'Conta Mestre' que gerencia múltiplas contas do Lineage:
es: El correo electrónico se utiliza para determinar la 'Cuenta maestra' que administra múltiples cuentas de Lineage:

source: A primeira conta que verificar um e-mail se torna a Conta Mestre desse e-mail.
es: La primera cuenta que verifica un correo electrónico se convierte en la cuenta maestra de ese correo electrónico.

source: Se você alterar seu e-mail, precisará verificá-lo novamente e pode perder ou ganhar o status de mestre dependendo do e-mail escolhido.
es: Si cambia su correo electrónico, deberá verificarlo nuevamente y puede perder o obtener el estado de maestro según el correo electrónico que elija.

source: Para alterar seu e-mail, acesse a página de edição do perfil.
es: Para cambiar su correo electrónico, vaya a la página de edición de perfil.

source: E-mail não verificado
es: Correo electrónico no calificado

source: Seu e-mail ainda não foi verificado. Verifique sua caixa de entrada ou spam.
es: Su correo electrónico aún no ha sido revisado. Revise su bandeja de entrada o spam.

source: Reenviar Verificação
es: Resolución de verificación

source: 2FA Desativado
es: 2folio

source: A autenticação em duas etapas ainda não está ativada em sua conta.
es: La autenticación en dos pasos aún no se activa en su cuenta.

source: Licença Expirada
es: Licencia vencida

source: ACESSO BLOQUEADO
es: Acceso bloqueado

source: A licença do sistema PDL expirou ou não é válida. O acesso ao sistema foi bloqueado.
es: La licencia del sistema PDL ha caducado o no válida. El acceso al sistema ha sido bloqueado.

source: Ação Necessária
es: Acción necesaria

source: Como superusuário, você precisa renovar a licença para restaurar o acesso ao sistema.
es: Como superusador, debe renovar la licencia para restaurar el acceso al sistema.

source: O que aconteceu?
es: ¿Qué pasó?

source: A licença PDL expirou ou foi invalidada
es: Licencia PDL expirada o invalidado

source: O sistema bloqueou automaticamente todos os acessos
es: El sistema bloqueó automáticamente todos los accesos

source: Usuários comuns veem uma tela de manutenção
es: Los usuarios ordinarios ven una pantalla de mantenimiento

source: Apenas superusuários podem ver esta tela de licença
es: Solo los superusadores pueden ver esta pantalla de licencia

source: Entre em contato com o suporte para renovar a licença
es: Comuníquese con el soporte para renovar la licencia

source: Verifique se o domínio está correto na licença
es: Verifique que el dominio sea correcto en la licencia

source: Confirme se o pagamento foi processado
es: Confirme si el pago ha sido procesado

source: Ative a nova licença no painel administrativo
es: Activar la nueva licencia en el panel administrativo

source: Para renovar sua licença ou obter suporte técnico:
es: Para renovar su licencia o obtener soporte técnico:

source: E-mail:
es: Correo electrónico:

source: Discord:
es: Discordia:

source: Esta é uma medida de segurança para proteger o sistema.
es: Esta es una medida de seguridad para proteger el sistema.

source: Reenviar E-mail de Verificação
es: Correo electrónico de verificación de reinicio

source: Informe seu e-mail para receber um novo link de verificação.
es: Ingrese su correo electrónico para recibir un nuevo enlace de verificación.

source: Registration failed!
es: ¡Falló en el registro!

source: Sua conta foi desativada. Entre em contato com o suporte para mais informações.
es: Su cuenta fue deshabilitada. Contacte al soporte para más información.

source: Credenciais inválidas. Tente novamente.
es: Credenciales no válidas. Intentar otra vez.

source: Password changed successfully!
es: ¡La contraseña cambió con éxito!

source: Password change failed!
es: ¡El cambio de contraseña falló!

source: Password reset email sent! (async)
es: ¡Restablecer la contraseña por correo electrónico enviado! (Async)

source: Failed to send password reset email!
es: ¡No se pudo enviar el correo electrónico de restablecimiento de contraseña!

source: Password has been reset!
es: ¡Se ha restablecido la contraseña!

source: Password reset failed!
es: ¡El reinicio de la contraseña falló!

source: Sua conta foi desativada por um administrador.
es: Su cuenta fue deshabilitada por un administrador.

source: Motivo não especificado
es: Razón sin pretensiones

source: Sua conta foi permanentemente banida.
es: Su cuenta fue prohibida permanentemente.

source: Sua conta foi temporariamente suspensa.
es: Su cuenta fue suspendida temporalmente.

source: Sua suspensão expirou, mas sua conta ainda não foi reativada.
es: Su suspensión expiró, pero su cuenta aún no ha sido reactivada.

source: Entre em contato com o suporte.
es: Póngase en contacto con el soporte.

source: Configurar chaves e permissões da API
es: Configurar claves y permisos API

source: Moedas
es: Monedas

source: Configurar moedas e taxas
es: Configurar monedas y tarifas

source: Shop
es: Comercio

source: Gerenciar loja e produtos
es: Administrar tienda y productos.

source: Box Manager
es: Gerente de caja

source: Configurar caixas e itens
es: Configurar cajas y artículos

source: Daily Bonus Manager
es: Gerente de bonificación diaria

source: Gerenciar bônus diários
es: Gestionar bonos diarios

source: Roulette Manager
es: Administrador de ruleta

source: Configurar roleta e prêmios
es: Configurar ruleta y premios

source: Economy Manager
es: Gerente de Economía

source: Gerenciar economia do jogo
es: Administrar la economía del juego

source: Premiações de conquistas
es: Premios a los logros

source: Recompensas por nível
es: Recompensas por nivel

source: Gerenciar jogo de dados
es: Administrar juego de dados

source: Configurar pescaria e recompensas
es: Configurar pesca y recompensas

source: Gerenciar eventos do calendário
es: Administrar eventos del calendario

source: Planejamento e atualizações
es: Planificación y actualizaciones

source: Services
es: Servicios

source: Preços de serviços do servidor
es: Precios del servicio de servidor

source: Apoiadores
es: Seguidores

source: Gerenciar apoiadores e staff
es: Gestionar seguidores y personal.

source: Licenças
es: Licencia

source: Gerenciar licenças do sistema
es: Administrar licencias del sistema

source: Gerenciador de Notificações
es: Administrador de notificaciones

source: Criar e gerenciar notificações com prêmios
es: Crear y gestionar notificaciones de premios

source: Enviar notificações push
es: Enviar notificaciones automáticas

source: Verificações
es: cheques

source: Aprovar verificações de usuários
es: Aprobar comprobaciones de usuario

source: Notícia privada não está disponível.
es: Las noticias privadas no están disponibles.

source: Tradução não disponível para esta notícia.
es: Traducción no disponible para esta noticia.

source: Bom dia
es: Buen día

source: Boa tarde
es: Buenas tardes

source: Boa noite
es: Buenas noches

source: Boa madrugada
es: Buen día

source: Wiki - Lineage 2
es: Wiki - linaje 2

source: Complete guide and information about Lineage 2 server
es: Guía completa e información sobre Lineage 2 Server

source: General Information - Wiki
es: Información general - Wiki

source: General information about the server
es: Información general sobre el servidor

source: Server Rates - Wiki
es: Tarifas del servidor - Wiki

source: Information about server rates and experience
es: Información sobre tarifas y experiencia del servidor

source: Raid Bosses and Instances - Wiki
es: Jefes e instancias de RAID - Wiki

source: Information about raid bosses and instances
es: Información sobre jefes e instancias de RAID

source: Game Assistance - Wiki
es: Asistencia al juego - Wiki

source: Help and assistance for players
es: Ayuda y asistencia para los jugadores

source: Events Guide - Wiki
es: Guía de eventos - Wiki

source: Guide for server events
es: Guía para eventos del servidor

source: Server Updates - Wiki
es: Actualizaciones del servidor - Wiki

source: Latest server updates and changes
es: Últimas actualizaciones y cambios del servidor

source: Server Features - Wiki
es: Características del servidor - wiki

source: Information about server features
es: Información sobre las características del servidor

source: Informações da Licença
es: Información de licencia

source: Metadados
es: Metadatos

source: Chave de Licença
es: Clave de licencia

source: Ativar licenças selecionadas
es: Active las licencias seleccionadas

source: Desativar licenças selecionadas
es: Deshabilitar licencias seleccionadas

source: Renovar licenças por 1 ano
es: Renovar las licencias por 1 año

source: Licença
es: Licencia

source: Verificação
es: Verificación

source: Detalhes da Requisição
es: Detalles del requisito

source: Erro (se houver)
es: Error (si lo hay)

source: Domínio
es: Dominio

source: PDL FREE - Uso Livre
es: PDL GRATIS - Uso gratuito

source: PDL PRO - Com Vínculo Contratual
es: PDL Pro - con fianza contractual

source: Suspensa
es: Suspendido

source: Tipo de Licença
es: Tipo de licencia

source: Domínio Ativado
es: Dominio activado

source: E-mail de Contato
es: Correo electrónico de contacto

source: Telefone de Contato
es: Teléfono de contacto

source: Status da Licença
es: Estado de licencia

source: Data de Ativação
es: Fecha de activación

source: Data de Expiração
es: Fecha de expiración

source: Contador de Verificações
es: Verificar el mostrador

source: Limite de Horas de Suporte
es: Límite de horas de apoyo

source: Data da Verificação
es: Fecha de verificación

source: Verificação Bem-sucedida
es: Verificación exitosa

source: Mensagem de Erro
es: Mensaje de error

source: Tempo de Resposta (ms)
es: Tiempo de respuesta (MS)

source: Verificação de Licença
es: Cheque de licencia

source: Verificações de Licença
es: Controles de licencias

source: Criar Nova Licença
es: Crear una nueva licencia

source: Criar Nova Licença PDL
es: Crear una nueva licencia PDL

source: Domínio onde a licença será ativada
es: Dominio donde se activará la licencia

source: Número do contrato comercial (obrigatório para PDL PRO)
es: Número de contrato comercial (obligatorio para PDL Pro)

source: O contrato será validado via registro DNS TXT em pdl-contract.{domain}
es: El contrato se validará mediante el registro DNS TXT en PDL-Contract. {domain}

source: Criar Licença
es: Licencia

source: Tipos de Licença
es: Tipos de licencia

source: Sem contrato
es: Sin contrato

source: Sem suporte oficial
es: Sin apoyo oficial

source: Suporte profissional
es: Apoyo profesional

source: Atualizações garantidas
es: Actualizaciones garantizadas

source: Personalização
es: Personalización

source: SLA garantido
es: SLA garantizado

source: Painel administrativo
es: Panel administrativo

source: Acesso à API
es: Acceso a la API

source: Suporte técnico
es: Apoyo técnico
