Repository: HuzarO/l2horizon-acp
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Itens que desapareceram
es: Artículos que desaparecieron

source: Itens que foram consumidos ou removidos
es: Artículos que han sido consumidos o eliminados.

source: Como Criar um Snapshot
es: Cómo crear una instantánea

source: Clique no botão 'Criar Snapshot'
es: Haga clic en el botón 'Crear instantánea'

source: O sistema irá verificar todos os inventários dos jogadores
es: El sistema comprobará todos los inventarios de los jugadores.

source: Os dados serão salvos com a data atual
es: Los datos se guardarán con la fecha actual.

source: Você pode criar apenas um snapshot por dia
es: Solo puedes crear una instantánea por día.

source: O snapshot ficará disponível para comparações futuras
es: La instantánea estará disponible para futuras comparaciones.

source: ⚠️ Atenção:
es: ⚠️ Atención:

source: As queries são executadas diretamente no banco de dados do servidor Lineage 2. Dependendo do tamanho do servidor, pode levar alguns segundos para processar. Os dados são atualizados em tempo real quando você acessa o painel.
es: Las consultas se ejecutan directamente en la base de datos del servidor Lineage 2. Dependiendo del tamaño del servidor, el procesamiento puede tardar unos segundos. Los datos se actualizan en tiempo real cuando accede al panel.

source: ✅ Dica:
es: ✅ Consejo:

source: Crie snapshots regularmente (diariamente ou semanalmente) para ter um histórico completo da inflação de itens no servidor.
es: Cree instantáneas con regularidad (diaria o semanalmente) para tener un historial completo de inflación de artículos en el servidor.

source: Entendi!
es: ¡Lo entendí!

source: Detalhes do Snapshot
es: Detalles de la instantánea

source: Itens Únicos
es: Artículos únicos

source: Top 100 Itens
es: 100 artículos principales

source: Nenhum detalhe disponível.
es: No hay detalles disponibles.

source: Personalize o nome do seu personagem
es: Personaliza el nombre de tu personaje

source: Preço do serviço
es: Precio de servicio

source: Apenas letras, números e underscore
es: Solo letras, números y subrayado

source: Não pode conter espaços
es: No se puede contener espacios

source: Não pode ser ofensivo ou inapropriado
es: No puede ser ofensivo o inapropiado

source: Novo Nickname
es: Novo

source: Digite o novo nickname
es: Ingrese el nuevo apodo

source: Informações Importantes
es: Información importante

source: Esta alteração é permanente
es: Este cambio es permanente

source: O personagem será desconectado durante o processo
es: El personaje se desconectará durante el proceso.

source: Certifique-se de estar em uma área segura
es: Asegúrese de estar en un área segura

source: O serviço será cobrado imediatamente
es: El servicio se cobrará de inmediato

source: Nicknames duplicados não são permitidos
es: No se permiten apodos duplicados

source: Personalize seu personagem
es: Personaliza tu personaje

source: Novo Sexo
es: Nuevo sexo

source: Selecione o novo sexo
es: Seleccione el nuevo sexo

source: Feminino
es: Femenino

source: Configurar Preços de Serviços
es: Configurar precios de servicio

source: Defina os valores para os serviços disponíveis no servidor
es: Establezca los valores de los servicios disponibles en el servidor

source: Preços de Serviços
es: Precios de servicios

source: Alteração de Nickname
es: Cambio de apodo

source: Alteração de Sexo
es: Cambio de sexo

source: Informações sobre os Serviços
es: Información de servicios

source: Definir Novos Preços
es: Definir nuevos precios

source: Atualize os valores dos serviços. Use números decimais separados por ponto (ex: 10.50)
es: Actualizar los valores de los servicios. Use números decimales separados por punto (ex: 10.50)

source: Preço para Alteração de Nickname
es: Precio para el cambio de apodo

source: Ex: 10.50
es: Ej: 10.50

source: Preço para Alteração de Sexo
es: Precio para el cambio de sexo

source: Ex: 15.00
es: Ej.: 15.00

source: Salvar Configurações
es: Guardar configuración

source: Desbugar Personagem
es: Desatraillar

source: Libere seu personagem de situações complicadas
es: Libera a tu personaje de situaciones complicadas

source: O que este serviço faz?
es: ¿Qué hace este servicio?

source: Este serviço irá teleportar seu personagem para uma localização segura, resolvendo problemas como travamentos, quedas em locais inacessíveis ou qualquer situação que impeça o movimento normal do personagem.
es: Este servicio teletransportará a su personaje a una ubicación segura, resolviendo problemas como choques, cae en lugares inaccesibles o cualquier situación que evite el movimiento normal del personaje.

source: O personagem será teleportado para uma localização segura
es: El personaje será teletransportado para una ubicación segura.

source: Este serviço é gratuito e pode ser usado quando necessário
es: Este servicio es gratuito y se puede usar cuando sea necesario

source: Use apenas quando realmente estiver travado
es: Úselo solo cuando está realmente bloqueado

source: O personagem será desconectado brevemente durante o processo
es: El personaje se desconectará brevemente durante el proceso.

source: Count
es: Contar

source: Character
es: Personaje

source: Nenhuma localização de Boss Jewel encontrada.
es: No se encontró la ubicación de Jein Jewel.

source: Respawn
es: Reaparición

source: Nenhum boss encontrado.
es: No se encontró ningún jefe.

source: Todos os Heróis Olimpíada
es: Todos los héroes de los Juegos Olímpicos

source: Aliança
es: Alianza

source: Contagem de Jogos
es: Recuento de juegos

source: Nenhum dado encontrado.
es: No se encontraron datos.

source: Heróis Atuais Olimpíada
es: Olímpicos de héroes actuales

source: Ranking Olimpíada
es: Ranking en olímpicos

source: Nome do jogador, clã ou classe
es: Nombre del jugador, clan o clase

source: Clã
es: Clan

source: Nome do clã
es: Nombre del clan

source: Ex: 1000
es: Ej: 1000

source: Limpar
es: Para limpiar

source: jogadores
es: jugadores

source: Pontos
es: Agujas

source: Castle & Siege Ranking
es: Castillo y clasificación de asedio

source: Informações atualizadas sobre as guerras dos castelos.
es: Información actualizada sobre las Guerras de Castles.

source: Castle
es: Castillo

source: Clan Proprietário
es: Dueño del clan

source: Taxa
es: Taxones

source: Ranking Adena
es: Anillo adensa

source: Tempo Online
es: Tiempo en línea

source: Ranking Clans
es: Clanes de clasificación

source: Ally
es: Aliado

source: Reputação
es: Reputación

source: Membros
es: Miembros

source: Disponíveis
es: Disponible

source: Em Respawn
es: Em reaparecer

source: Morto
es: Fallecido

source: Desconhecido
es: Desconocido

source: Nenhum raid boss encontrado.
es: No se encontraron jefes de incursión.

source: Ranking Nível
es: Clasificación de nivel

source: Top Tempo Online
es: Tempo superior en línea

source: Você não tem permissão para alterar a senha desta conta.
es: No tiene permiso para cambiar la contraseña de esta cuenta.

source: Conta do Lineage não encontrada.
es: Cuenta de linaje no encontrada.

source: Esta conta não está vinculada. Por favor, vincule sua conta antes de atualizar a senha.
es: Esta cuenta no está vinculada. Vincula tu cuenta antes de actualizar tu contraseña.

source: Por favor, preencha todos os campos.
es: Por favor complete todos los campos.

source: Senha da conta %(account)s atualizada com sucesso!
es: ¡La contraseña de la cuenta %(account)s se actualizó correctamente!

source: Erro ao atualizar senha.
es: Error al actualizar la contraseña.

source: Você precisa ter um e-mail cadastrado para receber o código.
es: Es necesario tener una dirección de correo electrónico registrada para recibir el código.

source: Código de Verificação - Vincular Conta Lineage
es: Código de verificación: vincular cuenta de Lineage

source: Olá {username}, Você solicitou um código para vincular sua conta do Lineage 2. Seu código de verificação é: {code} Este código é válido por 10 minutos. Se você não solicitou este código, ignore este e-mail. Atenciosamente, Equipe PDL
es: Hola {username}, Ha solicitado un código para vincular su cuenta Lineage 2. Su código de verificación es: {code} Este código es válido por 10 minutos. Si no solicitó este código, ignore este correo electrónico. Sinceramente, Equipo PDL

source: Código de verificação enviado para %(email)s
es: Código de verificación enviado a %(email)s

source: Erro ao enviar e-mail. Tente novamente.
es: Error al enviar el correo electrónico. Por favor inténtalo de nuevo.

source: Informe o código de verificação enviado por e-mail.
es: Ingrese el código de verificación enviado por correo electrónico.

source: Informe a senha da conta.
es: Ingrese la contraseña de la cuenta.

source: Código não encontrado. Solicite um novo código.
es: Código no encontrado. Solicite un nuevo código.

source: Código expirado. Solicite um novo código.
es: Código caducado. Solicite un nuevo código.

source: Código inválido. Verifique e tente novamente.
es: Código no válido. Por favor verifique e intente nuevamente.

source: O código foi enviado para outro e-mail.
es: El código fue enviado a otro correo electrónico.

source: Erro ao validar credenciais. O banco de dados do Lineage pode estar indisponível.
es: Error al validar las credenciales. Es posible que la base de datos de Lineage no esté disponible.

source: Login ou senha incorretos.
es: Nombre de usuario o contraseña incorrectos.

source: Erro ao buscar conta. O banco de dados do Lineage pode estar indisponível.
es: Error al buscar cuenta. Es posible que la base de datos de Lineage no esté disponible.

source: Conta não encontrada.
es: Cuenta no encontrada.

source: Essa conta já está vinculada a outro usuário.
es: Esta cuenta ya está vinculada a otro usuario.

source: Erro ao vincular conta. O banco de dados do Lineage pode estar indisponível.
es: Error al vincular la cuenta. Es posible que la base de datos de Lineage no esté disponible.

source: Conta vinculada com sucesso!
es: ¡Cuenta vinculada exitosamente!

source: Somente a conta mestre %(owner)s pode delegar acessos com este e-mail.
es: Solo el %(owner)s de la cuenta maestra puede delegar el acceso con este correo electrónico.

source: Você não tem permissão para delegar acessos.
es: No se le permite delegar el acceso.

source: Somente a conta mestre %(owner)s pode revogar acessos com este e-mail.
es: Solo el %(owner)s de la cuenta maestra puede revocar el acceso con este correo electrónico.

source: Você não tem permissão para revogar acessos.
es: No está permitido revocar el acceso.

source: Você não tem permissão para desvincular esta conta.
es: No se le permite desvincular esta cuenta.

source: Você não pode desvincular sua conta principal.
es: No puede desvincular su cuenta principal.

source: Funcionalidade de desvinculação não disponível.
es: La funcionalidad de desvincular no está disponible.

source: UUID do usuário mestre não encontrado.
es: UUID del usuario maestro no encontrado.

source: Esta conta não está vinculada a nenhum usuário.
es: Esta cuenta no está vinculada a ningún usuario.

source: Esta conta está vinculada a outro usuário.
es: Esta cuenta está vinculada a otro usuario.

source: UUID do usuário não encontrado.
es: UUID de usuario no encontrado.

source: Esta conta está vinculada a outro usuário (UUID: %(uuid)s).
es: Esta cuenta está vinculada a otro usuario (UUID: %(uuid)s).

source: Conta %(account)s desvinculada com sucesso. Como ela estava ativa, a conta principal foi definida como ativa.
es: La cuenta %(account)s se desvinculó correctamente. Como estaba activa, la cuenta principal se configuró como activa.

source: Conta %(account)s desvinculada com sucesso.
es: La cuenta %(account)s se desvinculó correctamente.

source: Não foi possível desvincular a conta. Verifique se ela está vinculada ao seu usuário.
es: No se puede desvincular la cuenta. Comprueba si está vinculado a tu usuario.

source: Já existe um snapshot para hoje. Aguarde até amanhã ou delete o snapshot existente.
es: Ya hay una instantánea de hoy. Espere hasta mañana o elimine la instantánea existente.

source: Categoria criada com sucesso!
es: ¡Categoría creada exitosamente!

source: Categoria deletada com sucesso!
es: ¡Categoría eliminada exitosamente!

source: Snapshot deletado com sucesso!
es: ¡La instantánea se eliminó correctamente!

source: Item adicionado aos favoritos
es: Artículo agregado a favoritos

source: Preço do serviço não configurado.
es: Precio de servicio no configurado.

source: Nickname alterado com sucesso!
es: ¡El apodo cambió con éxito!

source: Sexo inválido selecionado.
es: Sexo inválido seleccionado.

source: Sexo alterado com sucesso!
es: ¡El sexo cambió con éxito!

source: Erro ao alterar sexo.
es: Error al cambiar el sexo.

source: Personagem desbugado com sucesso!
es: ¡Personaje de moda exitoso!

source: Erro ao desbugar personagem.
es: Error de depuración del personaje.

source: Os preços precisam ser valores numéricos.
es: Los precios deben ser valores numéricos.

source: Preços dos serviços atualizados com sucesso!
es: ¡Precios de servicios actualizados exitosos!

source: Erro ao configurar os preços:
es: Error al configurar los precios:

source: No Owner
es: No hay propietario

source: Preços e Status
es: Precios y estado

source: Configure o preço e status de disponibilidade
es: Configurar precio y estado de disponibilidad

source: Informações do Pacote
es: Información del paquete

source: Configure a disponibilidade e promoções
es: Configurar disponibilidad y promociones

source: Informações do Código
es: Información del código

source: Validade
es: Validez

source: Configure quando o código estará ativo
es: Configurar cuándo estará activo el código

source: Pagamento com Bônus
es: Pago de bonificación

source: Configurações de pagamento misto
es: Configuraciones de pago mixtas

source: Informações da Compra
es: Información de compra

source: Detalhes do Pagamento
es: Detalles de pago

source: Como foi realizado o pagamento
es: Cómo se realizó el pago

source: Promoções
es: Promociones

source: Pacote e Item
es: Paquete y artículo

source: Carrinho e Item
es: Carrito y artículo

source: Carrinho e Pacote
es: Carro y paquete

source: Detalhes do Item
es: Detalles del artículo

source: Informações de Preço
es: Información de precios

source: Item name
es: Nombre del artículo

source: Package Items
es: Artículo de paquete

source: Package Name
es: Nombre del paquete

source: Total Price
es: Precio total

source: Promotion
es: Promoción

source: Package name
es: Nombre del paquete

source: Total price
es: Precio total

source: Expiration Date
es: Fecha de expiración

source: Ex: 2025-04-30 18:00
es: Ej.: 2025-04-30 18:00

source: Promotion Code
es: Código de promoción

source: Discount (%)
es: Descuento (%)

source: Promotion code
es: Código de promoción

source: Item da Loja
es: Artículo de la tienda

source: Itens da Loja
es: Artículos de almacenamiento

source: Desconto Percentual
es: Descuento porcentual

source: Apoiador
es: Seguidor

source: Preço Total
es: Precio total

source: Promoção
es: Promoción

source: Pacote da Loja
es: Paquete de almacenamiento

source: Pacotes da Loja
es: Paquetes de almacenamiento

source: Item do Pacote
es: Artículo del paquete

source: Itens do Pacote
es: Artículo de paquete

source: Pacotes
es: Paquetes

source: Promoção Aplicada
es: Promoción aplicada

source: Usar Bônus
es: Prima

source: Valor Bônus Usado
es: Valor de bonificación usado

source: Valor Dinheiro Usado
es: Valor de dinero utilizado

source: Carrinho
es: Carro

source: Carrinhos
es: Cochecito

source: Item no Carrinho
es: Artículo en el carrito

source: Itens no Carrinho
es: Artículos en el carrito

source: Pacote no Carrinho
es: Embalar

source: Pacotes no Carrinho
es: Paquete en el carrito

source: Preço Unitário
es: Precio unitario

source: Item Individual
es: Artículo individual

source: Nome do Pacote
es: Nombre del paquete

source: Item da Compra
es: Compra

source: Itens da Compra
es: Comprar artículos

source: Meu Carrinho
es: Mi carrito

source: Revise seus itens e finalize sua compra
es: Revise sus artículos y termine su compra

source: Revise os itens selecionados para compra
es: Revise los artículos seleccionados para su compra

source: Remover Item
es: Artículo de removedor

source: Pacote com
es: Paquete con

source: Remover Pacote
es: Paquete

source: Este pacote não contém itens.
es: Este paquete no contiene elementos.

source: Dinheiro
es: Dinero

source: Digite seu código
es: Introduce tu código

source: Desativar Pagamento com Bônus
es: Deshabilitar el pago con bonos

source: Ativar Pagamento com Bônus
es: Activar el pago con bonos

source: O sistema usará primeiro o saldo de bônus e depois o saldo principal.
es: El sistema primero usará el balance de bonificación y luego el equilibrio principal.

source: Esvaziar Carrinho
es: Chorrito

source: Seu carrinho está vazio
es: Tu carro esta vacío

source: Adicione alguns itens para começar suas compras!
es: ¡Agregue algunos artículos para comenzar sus compras!

source: Descubra itens exclusivos e pacotes especiais para seu personagem
es: Descubra artículos exclusivos y paquetes especiales para tu personaje

source: Ver Carrinho
es: Ver carrito

source: Itens Disponíveis
es: Artículos disponibles

source: Itens individuais para personalizar seu personagem
es: Artículos individuales para personalizar tu personaje

source: Adicionar ao Carrinho
es: añadir a la cesta

source: Nenhum item disponível no momento.
es: No hay artículo disponible en este momento.

source: Pacotes Especiais
es: Paquetes especiales

source: Coleções completas com desconto especial
es: Colecciones completas con descuento especial

source: Itens inclusos
es: Artículos incluidos

source: Adicionar Pacote
es: Agregar paquete

source: Nenhum pacote disponível no momento.
es: No hay paquete disponible en este momento.

source: Painel de Gerenciamento do Shop
es: Panel de gestión de la tienda

source: Gerencie itens, pacotes e promoções do seu shop de forma eficiente e intuitiva
es: Administrar artículos, paquetes y promociones de su tienda de manera eficiente e intuitiva

source: Itens Ativos
es: Artículos activos

source: Gerenciar Itens
es: Administrar artículos

source: Adicione, edite ou desative itens disponíveis no shop. Controle preços, estoques e categorias de forma simples.
es: Agregar, editar o deshabilitar artículos disponibles para la tienda. Precios de control, inventarios y categorías simplemente.

source: Gerenciar Pacotes
es: Administrar paquetes

source: Monte pacotes personalizados com itens e promoções. Crie ofertas especiais para aumentar as vendas.
es: Monte los paquetes personalizados con artículos y promociones. Cree ofertas especiales para aumentar las ventas.

source: Gerenciar Promoções
es: Gestionar las promociones

source: Crie e gerencie códigos promocionais para o shop. Aumente as vendas com descontos e ofertas especiais.
es: Crear y administrar códigos promocionales para la tienda. Aumentar las ventas con descuentos y ofertas especiales.

source: Dicas de Gerenciamento
es: Consejos de gestión

source: Itens Populares
es: Artículos populares

source: Mantenha os itens mais vendidos sempre em estoque
es: Mantenga los artículos más vendidos en stock

source: Crie pacotes com desconto para aumentar as vendas
es: Crear paquetes de descuento para aumentar las ventas

source: Promoções Temporárias
es: Promociones temporales

source: Use promoções com prazo para criar urgência
es: Use promociones con tiempo para crear urgencia

source: Editar Pacote
es: Paquete de edición

source: Modifique as informações do pacote
es: Modificar información del paquete

source: Salvar Pacote
es: Ahorrar

source: Itens no Pacote
es: Artículo de paquete

source: Nenhum item no pacote
es: No hay artículo en el paquete

source: Adicione itens ao pacote usando o formulário acima.
es: Agregue elementos al paquete utilizando el formulario anterior.

source: Adicione, edite ou desative itens disponíveis no shop
es: Agregar, editar o deshabilitar los artículos disponibles en la tienda

source: Cadastrar Novo Item
es: Registre un nuevo artículo

source: Nenhum item cadastrado
es: Sin artículo registrado

source: Comece cadastrando seu primeiro item usando o formulário acima.
es: Comience registrando su primer elemento utilizando el formulario anterior.

source: Monte pacotes personalizados com itens e promoções
es: Montar paquetes personalizados con artículos y promociones

source: Cadastrar Novo Pacote
es: Registre un nuevo paquete

source: Cadastrar Pacote
es: Paquete de registro

source: Pacotes Cadastrados
es: Paquetes registrados

source: Nenhum pacote cadastrado
es: No hay paquete registrado

source: Comece cadastrando seu primeiro pacote usando o formulário acima.
es: Comience registrando su primer paquete utilizando el formulario anterior.

source: Crie e gerencie códigos promocionais para o shop
es: Crear y administrar códigos promocionales para la tienda

source: Cadastrar Nova Promoção
es: Registre una nueva promoción

source: Cadastrar Promoção
es: Promoción de registro

source: Promoções Cadastradas
es: Promociones registradas

source: Nenhuma promoção cadastrada
es: No hay promoción registrada

source: Comece cadastrando sua primeira promoção usando o formulário acima.
es: Comience registrando su primera promoción utilizando el formulario anterior.

source: Acompanhe todas as suas compras realizadas na loja do servidor
es: Siga todas sus compras realizadas en la tienda del servidor

source: Suas Compras
es: Tus compras

source: Promoção Aplicada:
es: Promoción aplicada:

source: Apoiador:
es: Seguidor:

source: Itens Comprados
es: Artículos comprados

source: Preço Unitário:
es: Precio unitario:

source: Pacote:
es: Paquete:

source: Nenhuma Compra Encontrada
es: No se encontró compra

source: Você ainda não realizou nenhuma compra na loja
es: Aún no ha realizado ninguna compra en la tienda

source: Faça sua primeira compra na loja para ver o histórico aqui!
es: ¡Realice su primera compra en la tienda para ver la historia aquí!

source: Este personagem não existe na sua conta.
es: Este personaje no existe en tu cuenta.

source: Os jogadores mais ricos do servidor
es: Los jugadores más ricos del servidor

source: Adena
es: Influenciado

source: Nenhum dado disponível
es: No hay datos disponibles

source: Não foi possível carregar os dados do ranking Adena no momento.
es: No fue posible cargar los datos de clasificación Adena en este momento.

source: Voltar ao Site
es: Volver al sitio web

source: Castle & Siege
es: Castillo y asedio

source: Os clãs mais poderosos
es: Los clanes más poderosos

source: Não foi possível carregar os dados do ranking de Clãs no momento.
es: No fue posible cargar los datos de clasificación del clan en este momento.

source: Acompanhe o status dos grand bosses em tempo real e planeje sua próxima ofensiva.
es: Sigue el estado de los grandes jefes en tiempo real y planifica tu próxima ofensiva.

source: Disponível agora
es: Disponible ahora

source: Não foi possível carregar o status dos grand bosses no momento.
es: No se puede cargar el estado de los grandes jefes en este momento.

source: Descubra os melhores jogadores e clãs que dominam nosso mundo
es: Descubra los mejores jugadores y clanes que dominan nuestro mundo

source: Atualizado
es: Actualizado

source: Explore os Rankings
es: Explorar las clasificaciones del sistema operativo

source: Escolha uma categoria para ver os melhores do servidor
es: Elija una categoría para ver lo mejor del servidor

source: Os guerreiros mais temidos do servidor
es: Los guerreros más temidos del servidor

source: Combat
es: Combatir

source: Os caçadores mais implacáveis
es: Los cazadores más implacables

source: Killer
es: Asesino

source: Os magnatas mais ricos do servidor
es: Las máquinas más ricas del servidor

source: Wealth
es: Poder
