Repository: HuzarO/l2horizon-acp
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Post deletado com sucesso!
es: ¡Publicación eliminada con éxito!

source: Tipo de conteúdo inválido.
es: Tipo de contenido no válido.

source: Denúncia enviada com sucesso. Nossa equipe irá analisar.
es: Queja enviada con éxito. Nuestro equipo analizará.

source: Erro ao processar denúncia. Tente novamente.
es: Error al procesar la queja. Intentar otra vez.

source: Por favor, corrija os erros no formulário.
es: Corregir los errores en el formulario.

source: Conteúdo não encontrado.
es: Contenido no encontrado.

source: Você não tem permissão para acessar o painel de moderação.
es: No se le permite acceder al panel de moderación.

source: Você não tem permissão para visualizar denúncias.
es: No se le permite visualizar las quejas.

source: Sem permissão para moderar denúncias.
es: Sin permiso para moderadas quejas.

source: Status atualizado com sucesso!
es: Estado actualizado correctamente!

source: Esta denúncia já está atribuída a você.
es: Esta queja ya se le atribuye.

source: Denúncia #{} atribuída a {}
es: Denuncia #{} atribuido a {}

source: Denúncia atribuída com sucesso!
es: ¡Queja atribuida con éxito!

source: Você não tem permissão para moderar denúncias.
es: No se le permite moderar las quejas.

source: Não foi possível determinar o usuário alvo para esta ação. Verifique se o conteúdo reportado ainda existe.
es: No fue posible determinar el usuario objetivo para esta acción. Asegúrese de que el contenido informado todavía exista.

source: Usuário alvo não identificado para ação de suspensão.
es: Usuario objetivo no identificado para la acción de suspensión.

source: Ação de moderação aplicada com sucesso.
es: Acción de moderación aplicada exitosa.

source: Ação de moderação registrada, mas houve problemas na aplicação. Verifique os logs.
es: Acción de moderación registrada, pero hubo problemas en la aplicación. Verifique los registros.

source: Você não tem permissão para gerenciar filtros.
es: No se le permite administrar filtros.

source: Filtro criado com sucesso.
es: Filtro creado con éxito.

source: Você não tem permissão para editar filtros.
es: No se le permite editar filtros.

source: Filtro atualizado com sucesso.
es: Filtrar actualizado con éxito.

source: Filtro ativado
es: Filtro activado

source: Filtro desativado
es: Filtro deshabilitado

source: Método não permitido
es: Método no permitido

source: Filtro deletado com sucesso
es: Filtro eliminado exitoso

source: Nenhum filtro selecionado
es: No hay filtros seleccionados

source: Nenhum filtro encontrado
es: No se encontraron filtros

source: %(count)d filtro(s) deletado(s) com sucesso
es: %(count)d filtro(s) eliminado(s) correctamente

source: Você não tem permissão para visualizar logs.
es: No se le permite ver registros.

source: Você não tem permissão para exportar logs.
es: No se le permite exportar registros.

source: Biblioteca openpyxl não está instalada. Use: pip install openpyxl
es: La biblioteca OpenPyXL no está instalada. Uso: PIP instale OpenPyxl

source: Você não tem permissão para esta ação.
es: No se le permite esta acción.

source: Simulação concluída! Verifique os logs para detalhes.
es: Simulación completada! Verifique los registros para más detalles.

source: Filtros aplicados com sucesso ao conteúdo existente!
es: ¡Los filtros se aplican con éxito al contenido existente!

source: Operação concluída com sucesso
es: Operación completada con éxito

source: Nenhuma denúncia válida encontrada
es: No se encontró una queja válida

source: Denúncia não possui conteúdo válido para aplicar ação
es: La queja no tiene contenido válido para aplicar la acción

source: Post reportado não existe mais
es: Post informó que ya no hay

source: Comentário reportado não existe mais
es: El comentario informado ya no existe

source: Conteúdo reportado não existe mais
es: Contenido informado ya no hay

source: Ação de advertência requer usuário reportado ou conteúdo com autor
es: La acción de advertencia requiere un usuario o contenido informado con el autor

source: Tipo de ação não reconhecido: %(action)s
es: Tipo de acción no reconocida: %(action)s s

source: Ação aplicada com sucesso
es: Acción aplicada exitosa

source: Ação aplicada com sucesso em %(processed)d denúncia(s). %(failed)d falharam.
es: Acción aplicada con éxito en %(processed)d D Denunciación (s). %(failed)d d falló.

source: Você não tem permissão para testar filtros.
es: No se le permite probar filtros.

source: Padrão e conteúdo são obrigatórios.
es: Estándar y contenido son necesarios.

source: Sua conta já está verificada.
es: Tu cuenta ya está verificada.

source: Solicitação de verificação enviada com sucesso! Nossa equipe irá analisar em breve.
es: ¡Solicitud de verificación enviada exitosamente! Nuestro equipo lo revisará pronto.

source: Solicitação de verificação cancelada com sucesso.
es: Solicitud de verificación cancelada exitosamente.

source: Solicitação não encontrada ou não pode ser cancelada.
es: Solicitud no encontrada o no se puede cancelar.

source: Solicitação não encontrada.
es: Solicitud no encontrada.

source: Solicitação atualizada com sucesso.
es: Solicitud actualizada exitosamente.

source: Classificação
es: Clasificación

source: Atribuição
es: Asignación

source: Timestamps
es: Marcas de tiempo

source: Protocolo da Solicitação
es: Protocolo de solicitud

source: Email do Usuário
es: Correo electrónico de usuario

source: Digite o título da sua solicitação
es: Ingrese el título de su solicitud

source: Descreva detalhadamente sua solicitação
es: Describa su solicitud en detalle

source: Descrição do Evento
es: Descripción del evento

source: Descreva o que aconteceu ou a ação tomada
es: Describe lo que sucedió o la acción tomada

source: Imagem (opcional)
es: Imagen (opcional)

source: Novo Status
es: Estado de novo

source: Comentário opcional sobre a mudança de status
es: Comentario opcional sobre el cambio de estado

source: Código de identificação único da solicitação.
es: Código de identificación único de la solicitud.

source: Título da solicitação.
es: Título de solicitud.

source: Descrição detalhada da solicitação.
es: Descripción detallada de la solicitud.

source: Status atual da solicitação.
es: Estado actual de la solicitud.

source: Categoria da solicitação.
es: Categoría de solicitud.

source: Prioridade da solicitação.
es: Prioridad de la solicitud.

source: Usuário que iniciou a solicitação.
es: Usuario que comenzó la solicitud.

source: Usuário responsável por resolver a solicitação.
es: Usuario responsable de resolver la solicitud.

source: Resolvido em
es: Resuelto en

source: Data e hora em que a solicitação foi resolvida.
es: Fecha y hora La solicitud se resolvió.

source: Fechado em
es: Cerrado

source: Data e hora em que a solicitação foi fechada.
es: Fecha y hora La solicitud fue cerrada.

source: Solicitação criada.
es: Solicitud creada.

source: Solicitação
es: Pedido

source: Solicitações
es: Solicitudes

source: Participante da Solicitação
es: Participante de la solicitud

source: Participantes da Solicitação
es: Participantes de la solicitud

source: Descrição da ação realizada.
es: Descripción de la acción realizada.

source: Momento em que a ação foi registrada.
es: Momento en que se registró la acción.

source: Imagem opcional associada à ação.
es: Imagen opcional asociada con la acción.

source: Usuário que realizou a ação.
es: Usuario que realizó la acción.

source: Histórico da Solicitação
es: Historial de solicitud

source: Históricos da Solicitação
es: Historia de la solicitud

source: Adicionar Evento ao Histórico
es: Agregar evento a la historia

source: Registre uma nova ação ou evento na solicitação
es: Registre una nueva acción o evento a la solicitud

source: Informações da Solicitação:
es: Información de solicitud:

source: Categoria:
es: Categoría:

source: Prioridade:
es: Prioridad:

source: Descreva detalhadamente o que aconteceu, a ação tomada ou qualquer informação relevante sobre este evento...
es: Describa en detalle lo que sucedió, la acción tomada o cualquier información relevante sobre este evento ...

source: Clique para selecionar uma imagem ou arraste aqui
es: Haga clic para seleccionar una imagen o arrastre aquí

source: A imagem deve ter no máximo 5MB.
es: La imagen debe tener un máximo de 5 MB.

source: Imagem selecionada com sucesso!
es: ¡Imagen seleccionada exitosa!

source: Criar Solicitação
es: Crear solicitud

source: Criar Nova Solicitação
es: Crear nueva solicitud

source: Abra um ticket de suporte para iniciar o atendimento
es: Abra un boleto de soporte para comenzar el servicio

source: Informações Importantes:
es: Información importante:

source: As solicitações são tickets de suporte para iniciar um chat com a administração.
es: Las solicitudes son boletos de soporte para comenzar un chat con la administración.

source: Enquanto o status da solicitação estiver como Aberto ou Em Andamento, o chat permanecerá ativo.
es: Mientras el estado de la solicitud está abierto o en curso, el chat permanecerá activo.

source: Após a solicitação ser resolvida ou fechada, o chat será desabilitado e o atendimento encerrado.
es: Una vez que se resuelva o se cierre la solicitud, el chat se deshabilitará y el servicio cerrado.

source: Você pode criar múltiplas solicitações conforme necessário.
es: Puede crear varias solicitudes según sea necesario.

source: Seja claro e objetivo ao abrir uma solicitação para que a equipe possa ajudá-lo de forma mais eficaz.
es: Sea claro y objetivo al abrir una solicitud para que el equipo pueda ayudarlo de manera más efectiva.

source: Após criar a solicitação, acesse o dashboard e clique em Chat para iniciar o atendimento.
es: Después de crear la solicitud, vaya al tablero y haga clic en chat para iniciar el servicio.

source: O atendimento não é em tempo real, ou seja, você criará a solicitação e aguardará a resposta da equipe.
es: El servicio no está en tiempo real, es decir, creará la solicitud y esperará la respuesta del equipo.

source: Detalhe da Solicitação
es: Detalle de solicitud

source: Visualize e gerencie os detalhes da solicitação
es: Visualizar y administrar los detalles de la solicitud

source: Esta solicitação está
es: Esta solicitud es

source: e não permite mais interações.
es: y ya no permite interacciones.

source: Resolvido em:
es: Resuelto en:

source: Fechado em:
es: Cerrado en:

source: Nenhum participante cadastrado.
es: No hay participante registrado.

source: Alterar Status da Solicitação
es: Estado de solicitud de cambio

source: Atualizar Status
es: Estado de actualización

source: Nenhum evento registrado.
es: No hay evento registrado.

source: Lista de Solicitações
es: Lista de solicitudes

source: Gerencie suas solicitações de suporte
es: Administre sus solicitudes de soporte

source: Abertas
es: Abierto

source: Data da Solicitação
es: Fecha de solicitud

source: Você não tem permissão para alterar o status desta solicitação.
es: No se le permite cambiar el estado de esta solicitud.

source: Erro ao alterar status. Verifique os dados informados.
es: Error al cambiar el estado. Verifique los datos informados.

source: Você não tem permissão para adicionar eventos ao histórico dessa solicitação.
es: No se le permite agregar eventos al historial de esta solicitud.

source: Não é possível adicionar eventos a uma solicitação que está {}.
es: No es posible agregar eventos a una solicitud que es {}.

source: O próximo evento precisa ser registrado por um staff.
es: El próximo evento debe ser registrado por un personal.

source: Você só pode registrar um evento depois que um staff fizer a próxima alteração.
es: Solo puede registrar un evento después de que un personal realice el próximo cambio.

source: Evento registrado com sucesso.
es: Evento registrado con éxito.

source: Mudar Senha
es: Cambiar la contraseña

source: Conteúdo bloqueado por violar nossas diretrizes
es: Contenido bloqueado para violar nuestras pautas

source: Atividade suspeita detectada. Tente novamente em alguns minutos.
es: Sospecha de actividad detectada. Inténtalo de nuevo en unos minutos.

source: Search
es: Buscar

source: Account
es: Cuenta

source: Jazzmin version
es: Versión de jazz

source: Copyright
es: Derechos de autor

source: All rights reserved.
es: Reservados todos los derechos.

source: UI Configuration
es: Configuración de UI

source: Copy this info your settings file to persist these UI changes
es: Copie esta información en su archivo de configuración para persistir estos cambios en la interfaz de usuario

source: Close
es: Cerca

source: Tem certeza que deseja excluir os temas selecionados?
es: ¿Estás seguro de que quieres eliminar los temas seleccionados?

source: Confirmar exclusão
es: Confirmar la exclusión

source: Central de Configurações
es: Centro de configuración

source: Acessar módulo de configuração
es: Acceder al módulo de configuración

source: 400 Requisição Inválida
es: 400 requisitos no válidos

source: Requisição
es: Pedido

source: A requisição não pôde ser processada devido a um erro do cliente.
es: La solicitud no pudo procesarse debido a un error del cliente.

source: 404 não encontrado
es: 404 no encontrado

source: Página não
es: Página No

source: Ops! Parece que você seguiu um link quebrado. Se você acha que isso é um problema nosso, por favor, nos avise.
es: ¡Ups! Parece que siguiste un enlace roto. Si cree que este es nuestro problema, háganoslo saber.

source: Algo deu
es: Algo dio

source: errado
es: equivocado

source: Sempre é hora de uma pausa para o café. Devemos estar de volta quando você terminar seu café.
es: Siempre es hora de un descanso para desayunar. Deberíamos volver cuando termine su café.

source: Este site utiliza cookies para melhorar sua experiência de navegação. Ao continuar navegando, você concorda com nossa política de cookies.
es: Este sitio web utiliza cookies para mejorar su experiencia de navegación. Al continuar navegando aceptas nuestra política de cookies.

source: Saiba mais
es: Descubra más

source: Conteúdo em Revisão
es: Contenido de revisión

source: Nossa equipe irá revisar seu conteúdo em breve. Posts aprovados ficam visíveis para todos os usuários.
es: Nuestro equipo revisará su contenido pronto. Las publicaciones aprobadas son visibles para todos los usuarios.

source: Seu conteúdo foi temporariamente ocultado. Entre em contato conosco se tiver dúvidas.
es: Su contenido ha sido oculto temporalmente. Contáctenos si tiene preguntas.

source: Conteúdo Não Permitido
es: Contenido incapaz

source: Revise nossas diretrizes da comunidade antes de publicar novamente.
es: Revise nuestras pautas de la comunidad antes de publicar nuevamente.

source: Ver diretrizes
es: Ver Directrices

source: Seu post está visível para todos os usuários da rede social.
es: Su publicación es visible para todos los usuarios de la red social.

source: Notificações do sistema
es: Notificaciones del sistema

source: Informação
es: Información

source: Fechar notificação
es: Cerrar notificación

source: Todos os direitos reservados.
es: Reservados todos los derechos.

source: Feito com ❤️ por aventureiros para aventureiros.
es: Hecho con ❤️ por aventureros para aventureros.

source: Volt logo
es: Era logo

source: Toggle navigation
es: Navegación

source: Bloquear Sessão
es: Sesión

source: Acessar Admin
es: Acceder a administrador

source: Confirmar acesso ao Django Admin
es: Confirmar el acceso al administrador de Django

source: Você está prestes a sair do painel e acessar o Django Admin. Deseja continuar?
es: Estás a punto de salir del panel y acceder a Django Admin. ¿Quieres continuar?

source: Limpar todas as notificações
es: Limpiar todas las notificaciones

source: Prêmios disponíveis!
es: ¡Premios disponibles!

source: Você tem prêmios não reclamados. Acesse 'Ver todas as notificações' para reclamá-los.
es: Tienes premios no reclamados. Vaya a 'Ver todas las notificaciones' para reclamarlas.

source: Nenhuma notificação
es: Sin notificación

source: Ver todas as notificações
es: Ver todas las notificaciones

source: Config Hub
es: Centro de configuración

source: Tem certeza de que deseja limpar todas as notificações?
es: ¿Estás seguro de que quieres limpiar todas las notificaciones?

source: Games
es: Juego

source: Caixas
es: Cajas

source: Economia Mortal
es: Economía mortal

source: Pescaria
es: Pesquería

source: Battle Pass
es: Pase de batalla

source: Ajuda (FAQ)
es: Ayuda (FAQ)

source: Mensagens
es: Mensajes

source: Top PVP
es: PVP superior

source: Top Adena
es: Adina superior

source: Top Clans
es: Clanes superiores

source: Top Raid Boss
es: Jefe de incursión superior

source: Heroes
es: Héroes

source: All Heroes
es: Todos los héroes

source: Current Heroes
es: Héroes actuales

source: Castle Siege
es: Asedio del castillo

source: Dashboard de Inflação
es: Panel de inflación

source: Minha Conta
es: Mi cuenta

source: Acordo do Usuário
es: Acuerdo de usuario

source: Termos de Serviço
es: Términos de servicio

source: Baixe tudo o que você precisa para começar sua jornada
es: Descargue todo lo que necesita para comenzar su viaje

source: Nenhum download disponível no momento.
es: No hay descarga disponible en este momento.

source: Por favor, solicite um novo e-mail de verificação ou entre em contato com o suporte.
es: Solicite un nuevo correo electrónico de verificación o comuníquese con el soporte.

source: Voltar ao registro
es: Volver al registro

source: Conta verificada com sucesso!
es: Cuenta verificada con éxito!

source: Agora você pode acessar sua conta com segurança.
es: Ahora puede acceder a su cuenta de manera segura.

source: Veja abaixo as dúvidas mais comuns da comunidade. Nossa equipe está sempre pronta para ajudar!
es: Vea a continuación las preguntas más comunes de la comunidad. ¡Nuestro equipo siempre está listo para ayudar!

source: Inicie sua Jornada em Lineage Agora!
es: ¡Comience su viaje de linaje ahora!

source: Onde Lendas Nascem, Heróis Lutam e a Glória é Eterna.
es: Donde nacen las leyendas, los héroes luchan y la gloria es eterna.

source: Baixe o Jogo
es: Descargar el juego

source: Crie sua conta mestra
es: Crea tu cuenta maestra

source: Aproveite o melhor do Lineage
es: Disfruta lo mejor del linaje

source: O servidor mais atualizado, moderno e estável para jogar Lineage
es: El servidor más actualizado, moderno y estable para reproducir el linaje

source: PvP e Castelos
es: PvP y castillos

source: Missões Personalizadas
es: Misiones personalizadas

source: Wiki e Atualizações do Lineage
es: Actualizaciones de wiki y linaje

source: Informações Gerais
es: información general

source: Taxas de Experiência
es: Tarifas de experiencia

source: Chefes de Raide e Instâncias
es: Raide Heads e instancias

source: Ajuda no Jogo
es: Ayuda del juego

source: Guia de Eventos
es: Guía de eventos

source: Melhores Clãs
es: Mejores clanes

source: Nome do Clã
es: Nombre del clan

source: Ranking Clãs
es: Ranking de clanes

source: Clãs
es: Clan

source: Uptime
es: Tiempo de actividad

source: Seja o Melhor!
es: ¡Sea el mejor!

source: Entre para a competição e mostre suas habilidades no nosso servidor!
es: ¡Ingrese la competencia y muestre sus habilidades en nuestro servidor!

source: Baixar Jogo
es: Descargar juego

source: Assista ao trailer e mergulhe no mundo épico do nosso servidor!
es: ¡Mira el trailer y sumérgete en el mundo épico de nuestro servidor!

source: Faça parte da nossa comunidade
es: Sea parte de nuestra comunidad

source: Junte-se à nossa
es: Unirse a nuestro

source: comunidade
es: comunidad

source: e fique por dentro
es: Y mantente en la cima

source: Notícias Recentes
es: Noticias recientes

source: Fique por dentro das últimas novidades e atualizações da nossa comunidade.
es: Manténgase al tanto de las últimas noticias y actualizaciones de nuestra comunidad.

source: Não há notícias disponíveis no momento. Volte em breve para novidades!
es: No hay noticias disponibles en este momento. ¡Regrese pronto para noticias!

source: notícias
es: noticias

source: Última atualização
es: Última actualización

source: Informações que Coletamos
es: Información que recopilamos

source: Coletamos as seguintes informações:
es: Recopilamos la siguiente información:

source: Informações da conta (nome de usuário, e-mail, senha)
es: Información de la cuenta (nombre de usuario, correo electrónico, contraseña)

source: Dados de jogo (personagens, progresso, interações)
es: Datos del juego (personajes, progreso, interacciones)

source: Informações técnicas (IP, dispositivo, navegador)
es: Información técnica (IP, dispositivo, navegador)

source: Comunicações com a equipe de suporte
es: Comunicaciones con el equipo de apoyo

source: Como Usamos Suas Informações
es: ¿Cómo usamos su información?

source: Utilizamos suas informações para:
es: Usamos su información para:

source: Fornecer e manter nossos serviços
es: Proporcionar y mantener nuestros servicios

source: Melhorar a experiência do usuário
es: Mejorar la experiencia del usuario

source: Comunicar atualizações importantes
es: Comunicar actualizaciones importantes

source: Compartilhamento de Dados
es: Intercambio de datos

source: Não vendemos suas informações pessoais. Podemos compartilhar dados apenas quando:
es: No vendemos su información personal. Podemos compartir datos solo cuando:

source: Necessário para proteger nossos direitos
es: Necesario para proteger nuestros derechos

source: Com seu consentimento explícito
es: Con su consentimiento explícito

source: Segurança dos Dados
es: Seguridad de datos

source: Implementamos medidas de segurança para proteger suas informações, incluindo:
es: Implementamos medidas de seguridad para proteger su información, incluida:

source: Criptografia de dados sensíveis
es: Cifrado de datos confidencial

source: Monitoramento de segurança
es: Monitoreo de seguridad

source: Acesso restrito às informações
es: Acceso restringido a la información

source: Seus Direitos
es: Sus derechos

source: Você tem direito a:
es: Tienes derecho a:

source: Acessar seus dados pessoais
es: Acceda a sus datos personales

source: Corrigir informações imprecisas
es: Información inexacta correcta

source: Solicitar a exclusão de dados
es: Solicitar la eliminación de datos

source: Retirar seu consentimento
es: Elimina tu consentimiento

source: Utilizamos cookies e tecnologias similares para melhorar sua experiência e coletar informações sobre o uso do serviço.
es: Utilizamos cookies y tecnologías similares para mejorar su experiencia y recopilar información sobre el uso del servicio.

source: Alterações na Política
es: Cambios en la política

source: Podemos atualizar esta política periodicamente. Notificaremos sobre mudanças significativas.
es: Podemos actualizar esta política periódicamente. Notificaremos cambios significativos.

source: Contato
es: Contacto

source: Para questões sobre privacidade, entre em contato através do
es: Para problemas de privacidad, contáctenos a través del

source: Discord
es: Discordia

source: ou
es: o

source: e-mail
es: correo electrónico

source: Um mundo para verdadeiros aventureiros.
es: Un mundo para verdaderos aventureros.

source: Termos e Condições de Uso
es: Términos y condiciones de uso

source: O
es: EL

source: é um servidor privado, sem vínculos com a NCSoft. Criado por fãs e para fins recreativos.
es: Es un servidor privado, sin bonos con NCSOFT. Creado por fanáticos y con fines recreativos.

source: Regras Gerais
es: Reglas generales

source: Proibido uso de bots, cheats, exploits ou automações.
es: Prohibido usar bots, cheques, exploits o automatizaciones.

source: Contas compartilhadas são por sua conta e risco.
es: Las cuentas compartidas tienen su propio riesgo.

source: Atitudes tóxicas não serão toleradas.
es: Las actitudes tóxicas no serán toleradas.

source: Exploração de bugs será punida.
es: La exploración de errores será castigada.
