Repository: HuzarO/l2horizon-acp
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Bônus Disponível!
es: Bonificación disponible!

source: Nenhum bônus disponível para este valor
es: No hay bonos disponibles para este valor

source: Aumente o valor para ganhar bônus
es: Aumentar el valor para ganar bonos

source: Erro ao calcular bônus
es: Error calculando la bonificación

source: Erro de conexão
es: Error de conexión

source: Pagamento Recusado ou Falhou
es: Pago rechazado o fallido

source: Algo deu errado com o processamento do seu pagamento. Você pode tentar novamente.
es: Algo salió mal con el procesamiento de su pago. Puedes intentarlo de nuevo.

source: Pagamento Aprovado!
es: ¡Pago aprobado!

source: Suas moedas foram creditadas com sucesso na sua carteira.
es: Sus monedas fueron acreditadas con éxito a su billetera.

source: Relatórios
es: Informes

source: Dashboard de Relatórios
es: Tablero de informes

source: Acesse todos os relatórios do sistema. Visualize estatísticas de inventário, leilões, compras e muito mais de forma organizada e intuitiva.
es: Acceda a todos los informes del sistema. Visualice el inventario, las subastas, las compras y estadísticas mucho más organizadas e intuitivas.

source: Relatório de Inventário
es: Informe de inventario

source: Acompanhe todas as movimentações de itens no inventário. Visualize tendências e itens mais movimentados.
es: Siga todos los movimientos de elementos en el inventario. Visualice más tendencias y artículos ocupados.

source: Relatório de Leilões
es: Informe de subasta

source: Analise leilões ativos, histórico de lances e estatísticas detalhadas do sistema de leilões.
es: Analizar subastas activas, historial de ofertas y estadísticas detalladas del sistema de subastas.

source: Relatório de Compras
es: Informe de compras

source: Analise todas as compras realizadas, itens mais vendidos e estatísticas de receita.
es: Analice todas las compras realizadas, mejores artículos de venta y estadísticas de ingresos.

source: Relatório da Rede Social
es: Informe de redes sociales

source: Analise engajamento, usuários mais ativos, posts populares e estatísticas completas da rede social.
es: Analice la participación, los usuarios más activos, las publicaciones populares y las estadísticas completas de las redes sociales.

source: Analise todas as compras realizadas, itens mais vendidos e estatísticas de receita do sistema.
es: Analice todas las compras realizadas, artículos más vendidos y estadísticas de ingresos del sistema.

source: Carrinhos Abandonados
es: Cochecitos abandonados

source: Itens Mais Vendidos
es: Mejores artículos de venta

source: Produtos com maior volume de vendas
es: Productos con mayor volumen de ventas

source: Nenhum item vendido.
es: No se vende un artículo.

source: Pacotes Populares
es: Paquetes populares

source: Pacotes com maior procura pelos jogadores
es: Paquetes con mayor demanda de jugadores

source: Pacote
es: Paquete

source: pacotes
es: paquetes

source: Nenhum pacote vendido.
es: No se vende paquete.

source: Promoções Utilizadas
es: Promociones utilizadas

source: Utilizações
es: Usos

source: vezes
es: veces

source: Nenhuma promoção utilizada.
es: No se usa la promoción.

source: Voltar ao Dashboard de Relatórios
es: Volver al tablero de informes

source: Quantidade Vendida
es: Cantidad vendida

source: Acompanhe todos os leilões ativos, histórico de lances e estatísticas detalhadas do sistema de leilões.
es: Siga todas las subastas activas, el historial de las ofertas y las estadísticas detalladas del sistema de subastas.

source: Leilões em andamento com informações detalhadas
es: Subastas en curso con información detallada

source: Maior Lance
es: Oferta más grande

source: Sem lance
es: Ofertas

source: Nenhum leilão ativo no momento.
es: No hay subasta activa en este momento.

source: Data do Lance
es: Datos do lance

source: Nenhum lance registrado.
es: No hay ofertas registradas.

source: Leilões Mais Populares
es: Subastas más populares

source: Itens que receberam mais lances
es: Artículos que recibieron más ofertas

source: Nenhum leilão popular no momento.
es: No hay una subasta popular en este momento.

source: Status dos Leilões
es: Estatus de subasta

source: Relatório de Movimentações de Itens
es: Informe de movimientos de elementos

source: Acompanhe todas as movimentações de itens no inventário. Visualize tendências, itens mais movimentados e estatísticas detalhadas.
es: Siga todos los movimientos de elementos en el inventario. Visualice las tendencias, los elementos más concurridos y las estadísticas detalladas.

source: movimentações
es: movimientos

source: usuários ativos
es: usuarios activos

source: personagens
es: personajes

source: itens únicos
es: artículos únicos

source: Inseridos
es: Insertado

source: Trocados
es: Cambió

source: Recebidos
es: Recibió

source: Bag para Inventário
es: Bolsa de inventario

source: Itens Mais Trocados
es: Los artículos más cambiados

source: Itens que foram mais trocados pelos jogadores
es: Elementos que fueron más intercambiados por los jugadores

source: Total Trocado
es: Total intercambiado

source: Nenhum item trocado.
es: No hay artículo intercambiado.

source: Itens Mais Movimentados
es: Artículos más activos

source: Itens com maior volume de movimentação
es: Ítems con el más alto volumen de movimiento

source: Total Movimentado
es: Totalmente ocupado

source: Nenhum item movimentado.
es: No hay artículo ocupado.

source: Usuários Mais Ativos
es: Usuarios más activos

source: Usuários com mais movimentações
es: Usuarios con más movimientos

source: Nenhum usuário ativo.
es: No hay usuario activo.

source: Personagens Mais Ativos
es: Personajes más activos

source: Personagens com mais movimentações
es: Personajes con más movimientos

source: Nenhum personagem ativo.
es: Sin carácter activo.

source: Itens Mais Encantados
es: Los artículos más encantados

source: Itens com maior volume de encantamentos
es: Artículos con el más alto volumen de encantamientos

source: Max +
es: Máximo +

source: Nenhum item encantado.
es: No hay artículo encantado.

source: Movimentação de Itens nos Últimos Dias
es: Movimiento de elementos en los últimos días

source: Total de Posts
es: Publicaciones totales

source: Posts criados na plataforma
es: Publicaciones creadas en la plataforma.

source: Interações de curtidas
es: Me gustan las interacciones

source: Total de Comentários
es: Comentarios totales

source: Comentários realizados
es: Comentarios realizados

source: Total de Compartilhamentos
es: Acciones totales

source: Posts compartilhados
es: Publicaciones compartidas

source: Usuários participativos
es: Usuarios participativos

source: Conexões
es: Conexiones

source: Relacionamentos criados
es: Relaciones creadas

source: Posts (30 dias)
es: Publicaciones (30 días)

source: Atividade recente
es: Actividad reciente

source: Evolução da atividade na rede social ao longo do tempo
es: Evolución de la actividad en la red social a lo largo del tiempo

source: Top 10 usuários com mais posts e engajamento
es: Los 10 usuarios principales con más publicaciones e interacción

source: Posts
es: Postes

source: Curtidas Recebidas
es: Me gusta recibidos

source: Comentários Recebidos
es: Comentarios recibidos

source: Nenhum usuário ativo encontrado
es: No se encontraron usuarios activos

source: Não há dados de usuários ativos para exibir.
es: No hay datos de usuario activo para mostrar.

source: Posts Mais Populares
es: Publicaciones más populares

source: Posts com maior engajamento (likes + comentários + compartilhamentos)
es: Publicaciones con mayor participación (me gusta + comentarios + acciones compartidas)

source: Conteúdo
es: Contenido

source: Curtidas
es: Gustos

source: Comentários
es: Comentario

source: Compartilhamentos
es: Acciones

source: Nenhum post popular encontrado
es: No se encontraron publicaciones populares

source: Não há posts com engajamento suficiente para exibir.
es: No hay publicaciones con suficiente participación para mostrar.

source: Hashtags com maior uso e engajamento
es: Hashtags con mayor uso y participación

source: Nenhuma hashtag encontrada
es: No se encontraron hashtags

source: Não há hashtags populares para exibir.
es: No hay hashtags populares para mostrar.

source: Tipos de Conteúdo
es: Tipos de contenido

source: Distribuição dos tipos de conteúdo na rede social
es: Distribución de tipos de contenidos en la red social

source: Posts com Imagem
es: Publicaciones con imagen

source: Posts com Vídeo
es: Publicaciones con vídeo

source: Posts com Link
es: Publicaciones con enlace

source: Posts Fixados
es: Publicaciones fijadas

source: Reações por Tipo
es: Reacciones por tipo

source: Distribuição dos tipos de reações dos usuários
es: Distribución de tipos de reacciones de los usuarios.

source: Usuários Mais Influentes
es: Usuarios más influyentes

source: Usuários com maior número de seguidores
es: Usuarios con mayor número de seguidores

source: Seguindo
es: Siguiente

source: Nenhum usuário influente encontrado
es: No se encontraron usuarios influyentes

source: Não há dados de usuários influentes para exibir.
es: No hay datos de usuarios influyentes para mostrar.

source: Comentários Mais Curtidos
es: Comentarios que más me gustan

source: Comentários com maior engajamento
es: Comentarios con mayor participación

source: Comentário
es: Comentario

source: Post
es: Correo

source: Nenhum comentário popular encontrado
es: No se encontraron comentarios populares

source: Não há comentários com engajamento suficiente para exibir.
es: No hay comentarios con suficiente participación para mostrar.

source: Tradução
es: Traducción

source: Traduções
es: Traducciones

source: Resumo
es: Resumen

source: Configurações de Publicação
es: Configuración de publicación

source: Configure o status e visibilidade do roadmap
es: Configurar el estado y la visibilidad de la hoja de ruta

source: Sem tradução
es: Sin traducción

source: Sem traduções
es: Sin traducciones

source: {} roadmaps foram publicados.
es: Se han publicado {} hojas de ruta.

source: Publicar roadmaps selecionados
es: Publicar hojas de ruta seleccionadas

source: {} roadmaps foram despublicados.
es: {} hojas de ruta no se han publicado.

source: Despublicar roadmaps selecionados
es: Anular la publicación de hojas de ruta seleccionadas

source: {} roadmaps foram tornados privados.
es: {} hojas de ruta se han hecho privadas.

source: {} roadmaps foram tornados públicos.
es: {} hojas de ruta se hicieron públicas.

source: {} roadmaps foram marcados como concluídos.
es: {} hojas de ruta se han marcado como completas.

source: Roadmap
es: Hoja de ruta

source: Conteúdo da tradução
es: Contenido de traducción

source: Sem conteúdo
es: Sin contenido

source: Preview do Conteúdo
es: Vista previa de contenido

source: Planejado
es: Planificado

source: Em andamento
es: En curso

source: Concluído
es: Terminado

source: Slug
es: Babosa

source: Endereço amigável do roadmap, gerado automaticamente a partir do título.
es: Dirección amigable para la hoja de ruta, generada automáticamente a partir del título.

source: Imagem de capa do roadmap (opcional).
es: Imagen de portada de la hoja de ruta (opcional).

source: Usuário responsável pela publicação.
es: Usuario responsable de la publicación.

source: Data de Publicação
es: Fecha de publicación

source: Data e hora em que o roadmap foi ou será publicado.
es: Fecha y hora La hoja de ruta fue o se publicará.

source: Indica se o roadmap está visível ao público.
es: Indica si la hoja de ruta es visible para el público.

source: Se marcado, o roadmap será visível apenas para usuários autorizados.
es: Si se marca, la hoja de ruta será visible solo para usuarios autorizados.

source: Status do item do roadmap.
es: Estado Do Artículo Do Hoje de ruta.

source: Data de Conclusão
es: Fecha de finalización

source: Data de conclusão do item (opcional).
es: Fecha de finalización del artículo (opcional).

source: Item de Roadmap
es: Artículo de hoja de ruta

source: Itens de Roadmap
es: Artículo de hoja de ruta

source: Pode visualizar a lista de itens do roadmap
es: Puede ver la lista de artículos de hoja de ruta

source: Pode visualizar o detalhe do item do roadmap
es: Puede ver el detalle del elemento de la hoja de ruta

source: Português
es: portugués

source: Inglês
es: Inglés

source: Espanhol
es: Español

source: Idioma da tradução.
es: Lenguaje de traducción.

source: Resumo opcional para exibição em listas.
es: Resumen opcional para la visualización de la lista.

source: Tradução de Item de Roadmap
es: Traducción de artículos de la hoja de ruta

source: Traduções de Itens de Roadmap
es: Traducciones de artículos de hoja de ruta

source: Publicado em
es: Publicado en

source: Concluído em
es: Completado en

source: Voltar para o roadmap
es: Volver a la hoja de ruta

source: Acompanhe o desenvolvimento e as novidades do projeto
es: Siga el desarrollo y las noticias del proyecto

source: Em Andamento
es: En curso

source: Leia mais
es: leer más

source: Nenhum item de roadmap disponível
es: No hay artículo de hoja de ruta disponible

source: Aguarde novidades em breve!
es: ¡Espera las noticias pronto!

source: Em breve
es: Dentro de poco

source: itens
es: elementos

source: Roadmap Manager
es: Administrador de hoja de ruta

source: Gerenciador de Roadmap
es: Administrador de hoja de ruta

source: Gerencie itens do roadmap e funcionalidades planejadas
es: Administrar elementos de la hoja de ruta y funciones planificadas

source: Planejados
es: Planificado

source: Itens Recentes
es: Artículos recientes

source: Todos os Itens
es: Todos los artículos

source: Visualize e gerencie todos os itens do roadmap. Filtre por status ou publicação.
es: Ver y administrar todos los elementos de la hoja de ruta. Filtrar por estado o publicación.

source: Ver Todos os Itens
es: Ver todos los artículos

source: Visualize o roadmap público com todos os itens publicados.
es: Vea la hoja de ruta pública con todos los elementos publicados.

source: Criar Item do Roadmap
es: Crear elemento de hoja de ruta

source: Criar Novo Item
es: Crear nuevo artículo

source: Adicione um novo item ao roadmap
es: Agregar un nuevo elemento a la hoja de ruta

source: Configurações Gerais
es: Configuraciones generales

source: Data prevista para publicação
es: Fecha prevista de publicación

source: Opções
es: Opciones

source: Deletar Item do Roadmap
es: Eliminar elemento de la hoja de ruta

source: Esta ação não pode ser desfeita
es: Esta acción no se puede deshacer.

source: Tem certeza que deseja deletar o item
es: ¿Estás seguro de que deseas eliminar el elemento?

source: Todas as traduções deste item também serão deletadas!
es: ¡Todas las traducciones de este artículo también serán eliminadas!

source: Não Publicado
es: Inédito

source: Editar Item do Roadmap
es: Editar elemento de la hoja de ruta

source: Roadmaps
es: Hojas de ruta

source: Itens do Roadmap
es: Elementos de la hoja de ruta

source: Gerencie todos os itens do roadmap
es: Administrar todos los elementos de la hoja de ruta

source: Crie seu primeiro item do roadmap
es: Crea tu primer elemento de hoja de ruta

source: Roadmap criado com sucesso!
es: ¡Hoja de ruta creada con éxito!

source: Erro ao criar roadmap: {}
es: Error al crear la hoja de ruta: {}

source: Roadmap atualizado com sucesso!
es: ¡Hoja de ruta actualizada con éxito!

source: Erro ao atualizar roadmap: {}
es: Error al actualizar la hoja de ruta: {}

source: Roadmap "{}" deletado com sucesso!
es: ¡La hoja de ruta "{}" se eliminó correctamente!

source: Item Count
es: Recuento de artículos

source: Informações do Snapshot
es: Información de instantánea

source: Players Online
es: Jugadores en línea

source: Top PvP
es: PVP superior

source: Top PK
es: PK superior

source: Top Clan
es: Clan superior

source: Top Rich
es: Rico

source: Top Online
es: Superior en línea

source: Top Level
es: Nivel superior

source: Olympiad Ranking
es: Ranking de olímpica

source: Olympiad All Heroes
es: Olimpiada Todos los héroes

source: Olympiad Current Heroes
es: Olympíada de héroes actuales

source: Grand Boss Status
es: Estado del gran jefe

source: Raid Boss Status
es: Estado del jefe de ataques

source: Siege
es: Cerco

source: Siege Participants
es: Participantes de asedio

source: Boss Jewel Locations
es: Ubicaciones de Boss Jewel

source: Auth Login
es: Authic inicio de sesión

source: Auth Logout
es: Authalgar el cierre de sesión

source: User Profile
es: Perfil de usuario

source: User Change Password
es: Contraseña de cambio de usuario

source: User Dashboard
es: Tablero de usuarios

source: User Stats
es: Estadísticas de usuario

source: Search Character
es: Personaje de búsqueda

source: Search Item
es: Artículo de búsqueda

source: Clan Detail
es: Detalle del clan

source: Auction Items
es: Subasta artículos

source: Server Status
es: Estado del servidor

source: API Info
es: Información de API

source: Health Check
es: Cheque de salud

source: Hourly Metrics
es: Métricas por hora

source: Daily Metrics
es: Métricas diarias

source: Performance Metrics
es: Métricas de rendimiento

source: Slow Queries
es: Consultas lentas

source: Cache Stats
es: Estadísticas de caché

source: API Config
es: Configuración de API

source: API Config Panel
es: Panel de configuración de API

source: API Endpoint Toggle
es: API Punto final Toggle

source: API Endpoint Toggles
es: El punto final de la API se alza

source: API Endpoint Configuration
es: Configuración de punto final de API

source: Server Name
es: Nombre del servidor

source: Onde Lendas Nascem, Heróis Lutam e a Glória É Eterna.
es: Donde nacen las leyendas, los héroes luchan y la gloria es eterna.

source: Server Description
es: Descripción del servidor

source: Patch Link
es: Enlace de parche

source: Client Link
es: Enlace del cliente

source: Discord Link
es: Enlace de discordia

source: Trailer Video ID
es: ID de video de trailer

source: jogadores online Agora
es: Jugadores en línea ahora

source: Players Online Text
es: Texto en línea de jugadores

source: Banner Image
es: Imagen de banner

source: Index Configuration
es: Configuración de índice

source: Only one server configuration is allowed.
es: Solo se permite una configuración de servidor.

source: English
es: Inglés

source: Configuration
es: Configuración

source: Language
es: Idioma

source: Index Configuration Translation
es: Traducción de configuración del índice

source: Index Configuration Translations
es: Traducciones de configuración del índice

source: Change Nickname
es: Cambio de apodo

source: Change Gender
es: Cambiar de género

source: Service
es: Servicio

source: Service Price
es: Precio de servicio

source: Service Prices
es: Precios de servicio

source: ID of the item used for Adena exchange
es: ID del artículo utilizado para Adena Exchange

source: Adena Value
es: El mismo valor

source: Amount of Adena each item represents
es: Cantidad de adena cada artículo representa

source: Active
es: Activo

source: Mark as active to be used in calculation
es: Marca como activa para ser utilizada en el cálculo

source: Active Adena Exchange Item
es: Artículo de intercambio de Adena activo

source: Active Adena Exchange Items
es: Elementos de intercambio de adena activos

source: Inactive
es: Inactivo

source: Public Name
es: Nombre público

source: Twitch Link
es: Enlace de contracción

source: YouTube Link
es: Enlace de youtube

source: Pending
es: Pendiente

source: Approved
es: Aprobado

source: Rejected
es: Rechazado

source: Expired
es: Venció

source: Supporter
es: Seguidor

source: Supporters
es: Seguidores

source: Shop Purchase
es: Compra de la tienda

source: Payment Date
es: Fecha de pago

source: Paid
es: Pagado

source: Commission
es: Comisión

source: Commissions
es: Comisiones

source: Commission from
es: Entregar de

source: Imagem Default
es: Imagen predeterminada

source: Imagem Default de Apoiador
es: Imagen predeterminada del seguidor

source: Imagens Default de Apoiador
es: Fotos predeterminados del seguidor

source: Proprietário
es: Dueño

source: Revogado
es: Derogado

source: Login da Conta
es: Iniciar sesión en la cuenta

source: Usuário Gestor
es: Usuario administrador

source: Preço Pago
es: Precio pagado

source: Slot de Vinculação
es: Ranura de encuadernación

source: Slots de Vinculação
es: Ranuras de encuadernación

source: Category Name
es: Nombre de categoría

source: List of item IDs that belong to this category
es: Lista de ID de artículos que pertenecen a esta categoría

source: Item IDs
es: ID de artículo

source: Hex color code for visualization
es: Código de color hexadecimal para visualización.

source: Item Inflation Category
es: Categoría de inflación del artículo

source: Item Inflation Categories
es: Categorías de inflación de artículos

source: Snapshot Date
es: Fecha de la instantánea

source: Total Characters
es: Personajes totales

source: Total Item Instances
es: Instancias totales de artículos

source: Total Items Quantity
es: Cantidad total de artículos

source: Notes
es: Notas

source: Item Inflation Snapshot
es: Panorama de la inflación de artículos

source: Item Inflation Snapshots
es: Instantáneas de inflación de artículos

source: Snapshot
es: Instantánea

source: Warehouse
es: Depósito

source: Equipped
es: Equipado

source: Clan Warehouse
es: Almacén del clan

source: Site Inventory
es: Inventario del sitio

source: Location
es: Ubicación

source: Instances
es: Instancias

source: Unique Owners
es: Propietarios únicos

source: Category
es: Categoría

source: Item Inflation Snapshot Detail
es: Detalle de la instantánea de inflación del artículo

source: Item Inflation Snapshot Details
es: Detalles de la instantánea de inflación del artículo

source: Current Quantity
es: Cantidad actual

source: Previous Quantity
es: Cantidad anterior

source: Quantity Change
es: Cambio de cantidad

source: Change Percentage
es: Porcentaje de cambio

source: Calculated At
es: Calculado en

source: Item Inflation Statistic
es: Estadística de inflación de artículos

source: Item Inflation Statistics
es: Estadísticas de inflación de artículos

source: Notas pessoais sobre este item
es: Notas personales sobre este artículo

source: Item Inflation Favorite
es: Favorito de inflación de artículos

source: Item Inflation Favorites
es: Favoritos de inflación de artículos

source: Você não tem acesso a esta conta.
es: No tienes acceso a esta cuenta.

source: Detalhes do Apoiador
es: Detalles del seguidor

source: Painel Staff
es: Panel de personal

source: Informações do Apoiador
es: Información de los partidarios

source: Email
es: Correo electrónico

source: Nenhuma descrição fornecida.
es: No se proporciona una descripción.

source: Redes Sociais
es: Redes sociales

source: Nenhuma rede social fornecida.
es: No se proporciona red social.

source: Cupom Ativo
es: Cupón activo

source: Desconto
es: Descuento

source: Usuários Impactados
es: Usuarios impactados

source: Nenhuma compra registrada
es: No hay compra registrada

source: Este apoiador ainda não possui compras registradas.
es: Este partidario aún no tiene compras registradas.

source: Voltar para o Painel Staff
es: Volver al panel de personal

source: Editar Imagem
es: Editar imagen

source: Atualize sua imagem de perfil como apoiador
es: Actualice su imagen de perfil como seguidor

source: Painel do Apoiador
es: Panel de seguidores

source: Imagem Atual
es: Imagen actual

source: Nova Imagem
es: Nueva imagen

source: Salvar Imagem
es: Salvar el imagen

source: Voltar para o Painel
es: Regresar al panel

source: Acesso Expirado
es: Acceso vencido

source: Seu Acesso Expirou
es: Tu acceso expiró

source: Seu período como apoiador expirou. Para continuar aproveitando os benefícios exclusivos, você precisa renovar seu acesso.
es: Su período como seguidor expiró. Para continuar disfrutando de los beneficios exclusivos, debe renovar su acceso.
