Repository: HuzarO/l2horizon-acp
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: A Staff pode agir contra comportamentos nocivos.
es: El personal puede actuar contra comportamientos dañinos.

source: Contas e Segurança
es: Cuentas y seguridad

source: Você é responsável por sua conta. Use senhas seguras. Não nos responsabilizamos por perdas causadas por descuido.
es: Usted es responsable de su cuenta. Use contraseñas seguras. No somos responsables de las pérdidas causadas por el descuido.

source: Política de Doações
es: Política de donación

source: Doações são voluntárias, sem reembolso, e ajudam na manutenção do servidor. Os benefícios podem mudar.
es: Las donaciones son voluntarias, sin reembolso, y ayudan a mantener el servidor. Los beneficios pueden cambiar.

source: Propriedade Intelectual
es: Propiedad intelectual

source: Lineage 2 é da NCSoft. Este servidor é feito por fãs e não possui fins lucrativos.
es: El linaje 2 es de NCSoft. Este servidor está hecho por los fanáticos y no tiene ganancias.

source: A Staff visa manter o servidor justo e estável. Mudanças, resets ou manutenções podem ocorrer.
es: El personal tiene como objetivo mantener el servidor justo y estable. Pueden ocurrir cambios, reinicios o mantenimiento.

source: Infrações podem resultar em:
es: Las infracciones pueden resultar en:

source: Mute
es: Silenciar

source: Banimento
es: Destierro

source: Perda de itens
es: Pérdida de artículos

source: Alterações nos Termos
es: Cambios en los términos

source: Os termos podem mudar. Ao continuar jogando, você aceita as atualizações automaticamente.
es: Los términos pueden cambiar. Al continuar jugando, acepta actualizaciones automáticamente.

source: Fale conosco pelo
es: Contáctenos para

source: ou fórum oficial em caso de dúvidas ou denúncias.
es: o foro oficial en caso de dudas o quejas.

source: Aceitação do Acordo
es: Aceptación del acuerdo

source: Ao criar uma conta e utilizar nossos serviços, você concorda com todos os termos deste acordo. Este documento estabelece as regras e responsabilidades para o uso do servidor.
es: Al crear una cuenta y usar nuestros servicios, usted acepta todos los términos de este Acuerdo. Este documento establece las reglas y responsabilidades para el uso del servidor.

source: Conta e Segurança
es: Cuenta y seguridad

source: Você deve ter pelo menos 13 anos de idade para criar uma conta.
es: Debe tener al menos 13 años para crear una cuenta.

source: Você é responsável por manter a segurança de sua conta.
es: Usted es responsable de mantener la seguridad de su cuenta.

source: Não compartilhe suas credenciais de acesso com terceiros.
es: No comparta sus credenciales de acceso con terceros.

source: Notifique-nos imediatamente sobre qualquer uso não autorizado.
es: Notifíquenos de inmediato sobre cualquier uso no autorizado.

source: Comportamento do Usuário
es: Comportamiento del usuario

source: Ao utilizar nossos serviços, você concorda em:
es: Al usar nuestros servicios, usted acepta:

source: Respeitar outros jogadores e membros da equipe.
es: Respeta a otros jugadores y miembros del equipo.

source: Não utilizar linguagem ofensiva ou discriminatória.
es: No use lenguaje ofensivo o discriminatorio.

source: Não realizar atividades que prejudiquem a experiência de outros jogadores.
es: No realice actividades que socaven la experiencia de otros jugadores.

source: Não utilizar programas ou métodos que dêem vantagens injustas.
es: No use programas o métodos que brinden ventajas injustas.

source: Conteúdo do Usuário
es: Contenido de usuario

source: Você mantém os direitos sobre o conteúdo que cria, mas nos concede permissão para utilizá-lo em relação aos serviços.
es: Usted mantiene los derechos sobre el contenido que crea, pero nos da permiso para usarlo en relación con los servicios.

source: Modificações do Serviço
es: Modificaciones de servicio

source: Reservamo-nos o direito de modificar, suspender ou encerrar qualquer aspecto do serviço a qualquer momento.
es: Nos reservamos el derecho de modificar, suspender o terminar cualquier aspecto del servicio en cualquier momento.

source: Limitação de Responsabilidade
es: Limitación de responsabilidad

source: Não nos responsabilizamos por perdas de dados, interrupções do serviço ou outros danos que possam ocorrer durante o uso.
es: No somos responsables de las pérdidas de datos, interrupciones del servicio u otros daños que pueden ocurrir durante el uso.

source: Rescisão
es: Terminación

source: Podemos encerrar ou suspender sua conta se você violar este acordo ou as regras do servidor.
es: Podemos finalizar o suspender su cuenta si viola este acuerdo o las reglas del servidor.

source: Alterações no Acordo
es: Cambios en el acuerdo

source: Podemos modificar este acordo a qualquer momento. As alterações entram em vigor após a publicação.
es: Podemos modificar este acuerdo en cualquier momento. Los cambios entran en vigor después de la publicación.

source: Para questões sobre este acordo, entre em contato através do
es: Para preguntas sobre este acuerdo, contáctenos a través del

source: Obrigado por passar um tempo de qualidade conosco no site hoje.
es: Gracias por pasar un tiempo de calidad con nosotros en el sitio hoy.

source: Entrar novamente
es: Entra

source: Documentação
es: Documentación

source: Alteração de senha
es: Cambio de contraseña

source: Sua senha foi alterada.
es: Su contraseña ha sido cambiada.

source: Por favor, insira sua senha antiga, por motivos de segurança, e depois insira sua nova senha duas vezes para verificarmos se foi digitada corretamente.
es: Ingrese su contraseña anterior por razones de seguridad y luego ingrese su nueva contraseña dos veces para verificar si se escribió correctamente.

source: Alterar minha senha
es: Cambiar mi contraseña

source: Fique por dentro das novidades do servidor
es: Manténgase actualizado con las novedades del servidor

source: Ler mais
es: Leer más

source: Ver Todas as Notícias
es: Ver todas las noticias

source: Por que escolher
es: ¿Por qué elegir?

source: nosso servidor?
es: nuestro servidor?

source: Experiência única de Lineage 2 com recursos exclusivos
es: Experiencia única de Lineage 2 con características exclusivas

source: Batalhas épicas e conquistas de território. Mostre sua habilidade em combate!
es: Batallas épicas y conquistas de territorio. ¡Demuestra tu habilidad en combate!

source: Conteúdo exclusivo e missões únicas para você explorar
es: Contenido exclusivo y misiones únicas para que explores.

source: Participe de eventos diários e ganhe recompensas incríveis
es: Participa en eventos diarios y gana increíbles recompensas.

source: Wiki e
es: wiki y

source: Fique por dentro de todas as informações e novidades
es: Mantente al día con toda la información y novedades.

source: Fique por dentro das novidades
es: Manténgase al día con las noticias

source: Top
es: Arriba

source: Os clãs mais poderosos do servidor
es: Los clanes más poderosos del servidor.

source: Nenhum clã encontrado
es: No se encontraron clanes

source: Rankings do
es: Las clasificaciones lo hacen

source: Veja os melhores jogadores e estatísticas
es: Ver los mejores jugadores y estadísticas.

source: Faça parte da nossa comunidade e fique por dentro de todas as novidades!
es: ¡Sé parte de nuestra comunidad y mantente al día de todas las novedades!

source: A imagem é muito grande. Tamanho máximo permitido: %(max_size)sMB
es: La imagen es muy grande. Tamaño máximo permitido: %(max_size)s SMB

source: O avatar é muito grande. Tamanho máximo permitido: %(max_size)sMB
es: El avatar es muy grande. Tamaño máximo permitido: %(max_size)s SMB

source: Pillow não está instalado. Não é possível validar imagens.
es: La almohada no está instalada. No es posible validar imágenes.

source: Formato de imagem não suportado. Formatos permitidos: %(formats)s
es: Formato de imagen de unmaster. Formatos permitidos: %(formats)s s

source: Arquivo de imagem inválido ou corrompido.
es: Archivo de imagen no válido o corrupto.

source: Imagem muito grande. Dimensões máximas: %(width)sx%(height)s pixels
es: Imagen muy grande. Dimensiones máximas: %(width)s sx %(height)s s píxeles

source: Não foi possível validar as dimensões da imagem.
es: No fue posible validar las dimensiones de la imagen.

source: Imagem com dimensões inválidas.
es: Imagen con dimensiones no válidas.

source: Imagem muito pequena. Mínimo: 50x50 pixels.
es: Imagen muy pequeña. Mínimo: 50x50 píxeles.

source: Erro ao processar a imagem.
es: Error al procesar la imagen.

source: Não foi possível determinar o tamanho do arquivo de vídeo.
es: No fue posible determinar el tamaño del archivo de video.

source: O vídeo é muito grande. Tamanho máximo permitido: %(max_size)sMB
es: El video es muy grande. Tamaño máximo permitido: %(max_size)s SMB

source: Erro ao validar tamanho do vídeo.
es: Error de validación del tamaño del video.

source: Nome do arquivo de vídeo não encontrado.
es: Nombre del archivo de video no encontrado.

source: Formato de vídeo não suportado. Formatos permitidos: %(formats)s
es: Formato de video no soportado. Formatos permitidos: %(formats)s s

source: Erro ao validar formato do vídeo.
es: Error de validación del formato de video.

source: Vídeo muito longo. Duração máxima: %(max_duration)s segundos (%(max_minutes)s minutos)
es: Video muy largo. Duración máxima: %(max_duration)s s segundos ( %(max_minutes)s S minutos)

source: Erro ao processar a imagem: %(error)s
es: Error Al procesar la imagen: %(error)s s

source: Erro ao processar o avatar: %(error)s
es: Error Al procesar el avatar: %(error)s s

source: Erro ao criar thumbnail: %(error)s
es: Error al crear miniatura: %(error)s s

source: Erro ao processar vídeo: %(error)s
es: Error al procesar video: %(error)s s

source: Processamento de vídeo demorou muito tempo.
es: El procesamiento de video tomó mucho tiempo.

source: FFmpeg não encontrado. Não é possível processar vídeos.
es: Ffmpeg no encontrado. No es posible procesar videos.

source: Erro ao criar thumbnail do vídeo.
es: Error a crear miniatura del video.

source: Erro ao criar thumbnail do vídeo: %(error)s
es: Error al crear miniatura de video: %(error)s s

source: Notificações staff só podem ser enviadas para usuários staff ou superusuários.
es: Las notificaciones del personal solo se pueden enviar a los usuarios del personal o los superusores.

source: Você não tem permissão para criar notificações públicas staff.
es: No se le permite crear notificaciones públicas del personal.
