Repository: HuzarO/l2horizon-acp
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Autenticação em Duas Etapas (2FA)
es: Autenticación de dos pasos (2fa)

source: A autenticação em duas etapas está ativada em sua conta.
es: La autenticación de dos pasos se activa en su cuenta.

source: Desativar 2FA
es: Desactivar

source: A autenticação em duas etapas não está ativada. Recomendamos ativá-la para melhorar a segurança.
es: La autenticación de dos pasos no está activada. Recomendamos activarlo para mejorar la seguridad.

source: Ativar 2FA
es: Activar 2FA

source: Códigos temporários gerados a cada 30 segundos, válidos apenas uma vez.
es: Los códigos temporales generan cada 30 segundos, válidos solo una vez.

source: Proteção Extra
es: Protección adicional

source: Mesmo que alguém descubra sua senha, não conseguirá acessar sua conta sem o código 2FA.
es: Incluso si alguien descubre su contraseña, no podrá acceder a su cuenta sin el código 2FA.

source: Acesso Rápido
es: Acceso rápido

source: Processo simples e rápido que adiciona apenas alguns segundos ao seu login.
es: Proceso simple y rápido que agrega solo unos segundos a su inicio de sesión.

source: Tema não encontrado.
es: Tema no encontrado.

source: Arquivo não encontrado no tema.
es: Archivo no se encuentra en el tema.

source: Tempo Total
es: Tiempo total

source: Tempo Python
es: Tempo pitón

source: Caminho
es: Camino

source: Host
es: Anfitrión

source: Porta
es: Trayera

source: Corpo
es: Cuerpo

source: Conteúdo da Resposta
es: Contenido de respuesta

source: Real-time Auditor Middleware Data
es: Datos de middleware del auditor en tiempo real

source: Monitoramento em tempo real das atividades do sistema
es: Monitoreo de tiempo real de las actividades del sistema

source: Carregando dados...
es: Cargando datos ...

source: Erro ao carregar os dados de auditoria. Tente novamente.
es: Error de carga de los datos de auditoría. Intentar otra vez.

source: Path:
es: Camino:

source: Total Time:
es: Tiempo total:

source: Python Time:
es: Tiempo de Python:

source: DB Time:
es: Tiempo de DB:

source: Total Queries:
es: Consultas totales:

source: Response Status Code:
es: Código de estado de respuesta:

source: User Agent:
es: Agente de usuario:

source: Nenhum dado de auditoria encontrado.
es: No se encontraron datos de auditoría.

source: Informações do Evento
es: Información del evento

source: Datas e Horários
es: Fechas y Horarios

source: Configure quando o evento acontecerá
es: Configurar cuando se realizará el evento

source: Aparência
es: Apariencia

source: Escolha a cor do evento
es: Elige el color del evento.

source: {} dias
es: {} días

source: Agendado
es: Programado

source: Sem Data
es: Sin fecha

source: {} eventos foram duplicados.
es: {} eventos se duplicaron.

source: Data Início
es: Fecha de inicio

source: Data Fim
es: Fecha de finalización

source: {} eventos foram marcados como concluídos.
es: {} eventos se han marcado como completados.

source: Duração de {} eventos foi estendida em 1 hora.
es: La duración de los eventos {} se ha ampliado 1 hora.

source: Estender duração (+1h)
es: Ampliar duración (+1h)

source: Data de início
es: Fecha de inicio

source: Vermelho
es: Rojo

source: Laranja
es: Naranja

source: Roxo
es: Púrpura

source: Info
es: Información

source: Amarelo
es: Amarillo

source: Cinza
es: Gris

source: A data de término não pode ser anterior à data de início.
es: La fecha de finalización no puede ser antes de la fecha de inicio.

source: Calendar Manager
es: Administrador de calendario

source: Gerenciador de Calendário
es: Administrador de calendario

source: Gerencie eventos e atividades do calendário
es: Administrar eventos y actividades del calendario

source: Novo Evento
es: Nuevo evento

source: Eventos Passados
es: Eventos pasados

source: Visualize e gerencie todos os eventos do calendário. Filtre por status, cor ou período.
es: Ver y administrar todos los eventos del calendario. Filtrar por estado, color o período.

source: Visualizar Calendário
es: Ver calendario

source: Visualize o calendário completo com todos os eventos em formato de calendário interativo.
es: Vea el calendario completo con todos los eventos en un formato de calendario interactivo.

source: Abrir Calendário
es: Calendario abierto

source: Criar Evento
es: Crear evento

source: Criar Novo Evento
es: Crear nuevo evento

source: Configure um novo evento no calendário
es: Configurar un nuevo evento del calendario

source: Ex: Evento de Lançamento
es: Ej: evento de lanzamiento

source: Data/Hora de Início
es: Fecha/hora de inicio

source: Quando o evento começa
es: Cuando comienza el evento

source: Quando o evento termina
es: Cuando termina el evento

source: Aparência e Configurações
es: Apariencia y configuración

source: — Nenhum (Todos podem ver) —
es: — Ninguno (Todos pueden ver) —

source: Selecione 'Nenhum' para que todos possam ver o evento, ou escolha um usuário específico para restringir a visualização.
es: Seleccione 'Ninguno' para que todos puedan ver el evento o elija un usuario específico para restringir la visualización.

source: Cor do Evento
es: Color del evento

source: A cor será exibida no calendário
es: El color se mostrará en el calendario.

source: Deletar Evento
es: Eliminar evento

source: Tem certeza que deseja deletar o evento
es: ¿Estás seguro de que deseas eliminar el evento?

source: Esta ação é permanente e não pode ser desfeita.
es: Esta acción es permanente y no se puede deshacer.

source: Detalhes do Evento
es: Detalles del evento

source: dia(s)
es: él(es)

source: Usuário Específico
es: Usuario específico

source: Visibilidade
es: Visibilidad

source: Apenas este usuário pode ver
es: Sólo este usuario puede ver

source: Todos podem ver este evento
es: Todos pueden ver este evento.

source: Gerencie todos os eventos do calendário
es: Administrar todos los eventos del calendario

source: Passados
es: Pasado

source: Nenhum evento encontrado
es: No se encontraron eventos

source: Crie seu primeiro evento para começar
es: Crea tu primer evento para comenzar

source: Calendário
es: Calendario

source: Elemento do calendário não encontrado
es: Elemento calendario no se encuentra

source: Erro ao carregar eventos:
es: Error al llevar eventos:

source: Hoje
es: Hoy

source: Mês
es: Mes

source: Evento criado com sucesso!
es: ¡Evento creado exitosamente!

source: Erro ao criar evento: {}
es: Error al crear evento: {}

source: Evento atualizado com sucesso!
es: ¡Evento actualizado exitosamente!

source: Erro ao atualizar evento: {}
es: Error al actualizar evento: {}

source: Evento "{}" deletado com sucesso!
es: ¡El evento "{}" se eliminó exitosamente!

source: Patch
es: Parche

source: Guia
es: Guía

source: Link Direto
es: Enlace directo

source: Tipo de Hospedagem
es: Tipo de alojamiento

source: Tamanho do Arquivo
es: Tamaño de archivo

source: Contagem de Downloads
es: Descargar recuento

source: Downloads
es: Descargas

source: Acesse todos os arquivos e recursos disponíveis para download
es: Acceda a todos los archivos y recursos disponibles para descargar

source: Arquivos
es: Archivos

source: Downloads Totais
es: Descargas totales

source: Downloads Ativos
es: Descargas activas

source: downloads
es: descargas

source: Baixar
es: Bajar

source: Nenhum download disponível nesta categoria.
es: No hay descarga disponible en esta categoría.

source: Nenhuma Categoria
es: Sin categoría

source: Nenhuma categoria de downloads disponível no momento.
es: No hay categoría de descarga disponible en este momento.

source: Pergunta
es: Pregunta

source: Resposta
es: Respuesta

source: Configurações Básicas
es: Configuraciones básicas

source: Configure a ordem de exibição e visibilidade da FAQ
es: Configurar el orden de visualización y la visibilidad de las preguntas frecuentes

source: {} FAQs foram tornadas públicas.
es: {} Las preguntas frecuentes se han hecho públicas.

source: {} FAQs foram tornadas privadas.
es: {} Las preguntas frecuentes se han hecho privadas.

source: Ordem das FAQs foi reorganizada.
es: Se ha reorganizado el orden de las preguntas frecuentes.

source: Pergunta Frequente
es: Cuestión frecuente

source: FAQ
es: Preguntas frecuentes

source: Tradução de FAQ
es: Traducción de preguntas frecuentes

source: Traduções de FAQ
es: Traducciones de preguntas frecuentes

source: Encontre as respostas para as perguntas mais comuns feitas pelos nossos usuários. Nossa equipe está sempre pronta para ajudar!
es: Encuentre las respuestas a las preguntas más comunes que hacen nuestros usuarios. ¡Nuestro equipo siempre está listo para ayudar!

source: Central de Ajuda
es: Centro de ayuda

source: Explore as seções abaixo para encontrar as informações que você precisa
es: Explore las secciones a continuación para encontrar la información que necesita

source: Nenhuma pergunta disponível
es: No hay duda disponible

source: Não há perguntas frequentes disponíveis no momento. Entre em contato conosco se precisar de ajuda!
es: No hay preguntas frecuentes disponibles en este momento. ¡Contáctenos si necesita ayuda!

source: Informações de Acesso
es: Información de acceso

source: Credenciais de acesso do usuário
es: Credenciales de acceso de usuario

source: Informações Pessoais
es: Información personal

source: Dados pessoais e de contato
es: Datos personales y de contacto

source: Verificação e Segurança
es: Verificación y Seguridad

source: Status de verificação e configurações de segurança
es: Estado de verificación y configuración de seguridad

source: Defina o tipo de perfil do usuário para diferenciação visual
es: Establecer el tipo de perfil de usuario para una diferenciación visual

source: Permissões do Sistema
es: Permisos del sistema

source: Controle de acesso e permissões do Django
es: Control de acceso y permisos de Django

source: Datas e Metadados
es: Fechas y metadatos

source: Informações de auditoria e controle
es: Información de auditoría y control.

source: Configurações de Verificação
es: Configuración de escaneo

source: Sem grupos
es: Sin grupos

source: {} usuários tiveram o email verificado.
es: {} usuarios tienen su correo electrónico verificado.

source: Verificar email dos usuários selecionados
es: Consultar el correo electrónico de los usuarios seleccionados

source: {} usuários tiveram 2FA habilitado.
es: {} usuarios han habilitado 2FA.

source: Habilitar 2FA para usuários selecionados
es: Habilite 2FA para usuarios seleccionados

source: {} usuários foram marcados como verificados.
es: {} usuarios han sido marcados como verificados.

source: Marcar usuários como verificados
es: Marcar usuarios como verificados

source: {} usuários foram desativados.
es: {} usuarios han sido desactivados.

source: Desativar usuários selecionados
es: Desactivar usuarios seleccionados

source: Endereço
es: DIRECCIÓN

source: Informações do Estado
es: Información estatal

source: Informações da Cidade
es: Información de la ciudad

source: Título da tradução
es: Título de la traducción

source: Configurações básicas do dashboard
es: Configuración básica del panel

source: {} dashboards foram ativados.
es: Se han activado {} paneles.

source: Ativar dashboards selecionados
es: Activar paneles seleccionados

source: {} dashboards foram desativados.
es: {} paneles han sido deshabilitados.

source: Desativar dashboards selecionados
es: Deshabilitar paneles seleccionados

source: Informações do Logo
es: Información del logotipo

source: Informações da Conquista
es: Información de logros

source: Usuário e Conquista
es: Usuario y logro

source: Data automaticamente definida quando a conquista é atribuída
es: Establecer automáticamente la fecha en la que se otorga el logro

source: Informações de progresso do jogador
es: Información de progreso del jugador.

source: Informações da Página
es: Información de la página

source: Informações Técnicas
es: Información técnica

source: First Name
es: Nombre de pila

source: Last Name
es: Apellido

source: Biography
es: Biografía

source: Gender
es: Género

source: Website
es: Sitio web

source: Profile Picture
es: Foto de perfil

source: Street
es: Calle

source: Number
es: Número

source: Complement
es: Complementar

source: Neighborhood
es: Vecindario

source: City
es: Ciudad

source: State
es: Estado

source: Postal Code
es: Código Postal

source: Username
es: Nombre de usuario

source: Password
es: Contraseña

source: Confirm Password
es: confirmar Contraseña

source: Your Username
es: Tu nombre de usuario

source: Your Password
es: Tu contraseña

source: Verificação do captcha é obrigatória após múltiplas tentativas.
es: Captcha Check es obligatorio después de múltiples intentos.

source: Verificação do captcha falhou. Tente novamente.
es: Captcha Check falló. Intentar otra vez.

source: Enter your email
es: Ingrese su correo electrónico

source: New Password
es: Nueva contraseña

source: Confirm New Password
es: Confirmar una nueva contraseña

source: Old Password
es: Contraseña anterior

source: Content
es: Contenido

source: Staff Status
es: Estado del personal

source: Superuser Status
es: Estado de superusuario

source: Groups
es: Grupos

source: User Permissions
es: Permisos de usuario

source: Email Verified
es: Correo electrónico verificado

source: 2FA Enabled
es: 2FA habilitado

source: Credits
es: Créditos

source: Nome de usuário
es: Nombre de usuario

source: Use apenas letras e números. Sem espaços ou símbolos.
es: Use solo letras y números. Sin espacios o símbolos.

source: Biografia
es: Biografía

source: Gênero
es: Género

source: Link para seu site pessoal
es: Enlace a su sitio personal

source: Indica se a conta foi verificada pela equipe
es: Indica si la cuenta fue verificada por el equipo

source: Indica se o usuário é verificado na rede social
es: Indica si el usuario se verifica en la red social

source: Acesso total ao sistema
es: Acceso total al sistema

source: Membro da Equipe
es: Miembro del equipo

source: Acesso administrativo limitado
es: Acceso administrativo limitado

source: Pode acessar o painel de moderação do social
es: Puede acceder al panel de moderación social

source: Usuário Verificado
es: Usuario verificado

source: Perfil com destaque azul
es: Perfil de resaltado azul

source: Perfil com destaque vermelho
es: Perfil con resaltado rojo

source: Conta Mestre
es: Cuenta maestra

source: Domínio de E-mail
es: Dominio de correo electrónico

source: Domínios de E-mail
es: Dominios de correo electrónico

source: Rua
es: Dos

source: Bairro
es: Vecindario

source: Cidade
es: Ciudad

source: CEP
es: BOLSILLO

source: Endereço de Usuário
es: Dirección de usuario

source: Endereços de Usuários
es: Direcciones de usuario

source: Abreviação
es: Abreviatura

source: Cidades
es: Ciudades

source: Dashboards
es: Paneles

source: Tradução de Dashboard
es: Traducción del tablero

source: Traduções de Dashboards
es: Traducciones de tablero

source: Último bônus de login
es: Último bono de inicio de sesión

source: Conquista de Usuário
es: Conquista de usuarios

source: Conquistas de Usuários
es: Logros de usuario

source: Caminho da URL
es: ruta URL

source: Nome da URL
es: nombre de URL

source: Nome da View
es: Nombre desde la vista

source: Endereço IP
es: Dirección IP

source: Visualização de Página
es: Vista de página

source: Visualizações de Páginas
es: Vistas de página

source: Verifique seu e-mail
es: Revisa tu correo electrónico

source: Libera partículas brilhantes na borda.
es: Libera partículas brillantes en el borde.

source: Ative o 2FA
es: Activar 2FA

source: Garante um efeito de escudo animado.
es: Proporciona un efecto de escudo animado.

source: Complete nome e biografia
es: Nombre completo y biografía.

source: Desbloqueia luz pulsante personalizada.
es: Desbloquea la luz pulsante personalizada.

source: Adicione um endereço
es: Agregar una dirección

source: Alcance nível 5
es: Alcanza el nivel 5

source: Transforma a borda em um anel lendário.
es: Transforma el borde en un anillo legendario.

source: Borda padrão com brilho suave.
es: Borde estampado con brillo suave.

source: Efeito prateado com partículas discretas.
es: Efecto plateado con partículas discretas.

source: Mistura dourada com brilho constante.
es: Mezcla dorada con brillo constante.

source: Anel lendário com animação nebulosa.
es: Anillo legendario con animación nebulosa.

source: Chegue ao nível 10
es: Alcanza el nivel 10

source: Desbloqueia gradiente dinâmico.
es: Desbloquea el gradiente dinámico.

source: Desbloqueie 5 conquistas
es: Desbloquea 5 logros

source: Escreva uma biografia
es: escribir una biografia

source: Permite sobreposição com assinatura.
es: Permite superposición con firma.

source: Garante efeito exclusivo de constelação.
es: Garantiza un efecto de constelación exclusivo.

source: Neblina colorida com brilho em loop.
es: Niebla colorida con brillo en bucle.

source: Gradiente escuro com detalhes neon.
es: Degradado oscuro con detalles de neón.

source: Capa Constelação
es: Cubierta de constelación

source: Painel cósmico com estrelas animadas.
es: Panel cósmico con estrellas animadas.

source: Ativar Autenticação em 2 Etapas
es: Activar la autenticación en 2 pasos

source: Escaneie o QR Code abaixo com o Google Authenticator ou similar.
es: Escanee el código QR a continuación con Google Authenticator o similar.

source: Digite o código do aplicativo
es: Ingrese el código de aplicación

source: Esqueceu sua senha?
es: ¿Olvidaste tu contraseña?

source: Digite seu e-mail abaixo e enviaremos instruções para redefinir sua senha.
es: Ingrese su correo electrónico a continuación y enviaremos instrucciones para redefinir su contraseña.

source: Seu E-mail
es: Tu correo electrónico

source: Enviar instruções
es: Enviar instrucciones

source: ← Voltar para o login
es: ← Volver al inicio de sesión

source: Melhor prevenir do que remediar.
es: Mejor seguro que curar.

source: Sua Senha
es: Tu contraseña

source: Sair
es: Salir

source: Senha alterada com sucesso
es: Contraseña cambiada con éxito

source: Sua senha foi atualizada com sucesso. Agora você pode fazer login normalmente.
es: Su contraseña se ha actualizado correctamente. Ahora puedes iniciar sesión normalmente.

source: Alterar senha
es: Cambiar la contraseña

source: Salvar nova senha
es: Ahorrar

source: Senha redefinida
es: Contraseña redefinida

source: Sua senha foi redefinida com sucesso. Faça login novamente para continuar sua jornada.
es: Su contraseña ha sido redefinida correctamente. Inicie sesión nuevamente para continuar su viaje.

source: Voltar para o login
es: Vuelve al inicio de sesión

source: Um link foi enviado para seu email. Acesse-o para redefinir sua senha e continuar sua jornada.
es: Se envió un enlace a su correo electrónico. Visítelo para redefinir su contraseña y continuar su viaje.

source: Conta mestre criada com sucesso!
es: Cuenta maestra creada con éxito!

source: Agora você precisa criar uma conta no servidor para jogar.
es: Ahora necesita crear una cuenta en el servidor para jugar.

source: Criar Conta do Lineage 2
es: Crear cuenta de linaje 2

source: Redefinir Senha
es: Contraseña de redefinición

source: Lembrar de mim
es: Acuérdate de mí

source: Esqueceu a senha?
es: ¿Olvidó la contraseña?

source: Múltiplas tentativas de login detectadas. Por favor, complete o captcha para continuar.
es: Múltiples intentos de inicio de sesión detectado. Complete el captcha para continuar.

source: Ou faça login com:
es: O iniciar sesión con:

source: Ainda não tem conta?
es: ¿No tienes una cuenta todavía?

source: Voltar para o início
es: Volver al principio

source: Crie sua conta mestre
es: Crea tu cuenta maestra

source: Preencha os campos abaixo para se juntar à aventura.
es: Complete los campos a continuación para unirse a la aventura.

source: Eu concordo com os
es: Estoy de acuerdo con

source: termos e condições
es: Términos y condiciones

source: ← Já tem conta? Faça login
es: ← ¿Ya tienes una cuenta? Acceso

source: Voltar para o painel
es: Regresar al panel

source: Verificação em 2 Etapas
es: Verificación en 2 pasos

source: Complete todas as conquistas e receba recompensas especiais!
es: ¡Completa todos los logros y recibe recompensas especiales!

source: Prêmios Recebidos
es: Premios recibidos

source: Prêmios Disponíveis
es: Premios disponibles

source: Prêmios por Conquista Específica
es: Premios por logros específicos

source: Faltam
es: Desaparecido

source: Conquista não encontrada
es: Logro no encontrado

source: Recebido
es: Recibió

source: Prêmios por Quantidade de Conquistas
es: Premios por número de logros

source: Complete
es: Completo

source: Progresso de Platinado
es: Progreso Platino

source: PLATINADO!
es: ¡PLATINO!

source: Em Progresso
es: En curso

source: Nenhuma conquista disponível
es: No hay logros disponibles

source: Ainda não há conquistas configuradas no sistema.
es: Aún no hay logros configurados en el sistema.

source: Aviso de Licença
es: Aviso de licencia

source: A licença do sistema não é válida. Algumas funcionalidades podem estar indisponíveis. Entre em contato com o administrador.
es: La licencia del sistema no es válida. Algunas características pueden no estar disponibles. Póngase en contacto con el administrador.

source: Gerenciar Licença
es: Administrar licencia

source: Conecte-se com outros jogadores!
es: ¡Conéctese con otros jugadores!

source: Adicione seu nome e sobrenome
es: Agregue su nombre y apellido

source: Torne-se mais reconhecível na comunidade!
es: ¡Sé más reconocible en la comunidad!

source: Crie uma bio interessante
es: Crear una biografía interesante

source: Conte um pouco sobre você e seus interesses no jogo!
es: ¡Te cuentas un poco sobre ti y tus intereses en el juego!

source: Complete seu perfil
es: Completa tu perfil

source: Adicione suas informações pessoais para se conectar melhor com outros jogadores!
es: ¡Agregue su información personal para conectarse mejor con otros jugadores!

source: Perfis completos têm mais chances de fazer amigos e participar da comunidade!
es: ¡Es más probable que los perfiles completos hagan amigos y participen en la comunidad!

source: Lembrar depois
es: Recordar más tarde

source: Gerencie sua conta, acompanhe seu progresso e explore todas as funcionalidades disponíveis
es: Administre su cuenta, realice un seguimiento de su progreso y explore todas las funciones disponibles

source: 2FA Ativo
es: 2 FACA ACTIVO

source: Sobre Você
es: Acerca de ti

source: Não Binário
es: No binario

source: Doação
es: Donación

source: Download
es: Descargar

source: Sobre Conta Mestre e Múltiplas Contas
es: Acerca de la cuenta maestra y las cuentas múltiples

source: Bônus diário recebido! +25 XP
es: ¡Bonificación diaria recibida! +25 xp

source: Ver Prêmios Disponíveis
es: Ver premios disponibles

source: 0/3 campos preenchidos - Complete seu perfil para ganhar 50 XP!
es: Campos llenos 0/3: ¡complete su perfil para ganar 50 XP!

source: 1/3 campos preenchidos - Adicione nome e sobrenome!
es: Campos llenos de 1/3: ¡agregue el nombre y el apellido!

source: 2/3 campos preenchidos - Adicione uma bio interessante!
es: 2/3 Campos llenos: ¡agregue una biografía interesante!

source: Saldo da Carteira
es: Saldo de cartera

source: Leilões Criados
es: Subastas creadas

source: Seus Inventários
es: Tus inventarios

source: Ver Prêmios
es: Ver premios

source: Você ainda não desbloqueou nenhuma conquista.
es: Todavía no has desbloqueado ningún logro.

source: Gerenciamento de Servidores de Lineage 2 com Python e Django
es: Administración de servidores de Lineage 2 con Python y Django

source: A Solução Web Perfeita para Administração e Atração de Jogadores
es: La solución web perfecta para la administración y la atracción de los jugadores
