Repository: HuzarO/l2horizon-acp
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: O que acontece agora?
es: ¿Qué pasa ahora?

source: Você pode renovar seu acesso como apoiador ou entrar em contato conosco para mais informações sobre os benefícios.
es: Puede renovar su acceso como partidario o contactarnos para obtener más información sobre los beneficios.

source: Renovar Acesso
es: Renovar

source: Contatar Staff
es: Contactar al personal

source: Solicitar Acesso como Apoiador
es: Solicitar acceso como seguidor

source: Torne-se um Apoiador
es: Convertirse en un partidario

source: Preencha o formulário abaixo para solicitar acesso aos benefícios exclusivos
es: Complete el siguiente formulario para solicitar acceso a beneficios exclusivos

source: Solicitar Acesso
es: Solicitar acceso

source: Seu nome público como apoiador
es: Tu nombre público como seguidor

source: Este será o nome exibido publicamente
es: Este será el nombre que se muestra públicamente

source: Conte um pouco sobre você e seu conteúdo...
es: Cuénteles un poco sobre usted y su contenido ...

source: Descreva seu conteúdo e público
es: Describe tu contenido y audiencia

source: Link do Twitch
es: Enlace do twitch

source: Link do YouTube
es: Enlace Do YouTube

source: Imagem / Avatar
es: Imagen / avatar

source: Enviar Solicitação
es: Entregar

source: Seja um Apoiador
es: Ser partidario

source: Você ainda não é um apoiador
es: Todavía no eres un seguidor

source: Este painel é exclusivo para streamers e parceiros do nosso servidor. Como apoiador, você poderá gerar códigos promocionais, ter seu próprio painel e ganhar recompensas por cada indicação.
es: Este panel es exclusivo de los streamers y socios de nuestro servidor. Como seguidor, puede generar códigos promocionales, tener su propio panel y obtener recompensas para cada indicación.

source: Já é apoiador? Entre em contato com a staff caso enfrente problemas de acesso.
es: ¿Ya es un seguidor? Póngase en contacto con el personal si enfrenta problemas de acceso.

source: Seu Cupom Ativo
es: Tu cupón activo

source: Ainda não há cupom ativo.
es: Todavía no hay cupón activo.

source: Solicitar Comissão
es: Comisión de solicitud

source: Nenhuma compra registrada ainda.
es: No hay compra registrada todavía.

source: Painel Staff - Apoiadores
es: Panel de personal: seguidores

source: Gerencie solicitações e apoiadores do sistema
es: Administrar solicitudes y seguidores del sistema

source: Solicitações Pendentes
es: Solicitudes pendientes

source: Apoiadores Aprovados
es: Seguidores aprobados

source: Solicitações Rejeitadas
es: Solicitudes rechazadas

source: Solicitações de Apoiadores
es: Solicitudes de seguidores

source: Aprovar
es: Aprobar

source: Tem certeza que deseja rejeitar este apoiador?
es: ¿Estás seguro de que quieres rechazar a este partidario?

source: Rejeitar
es: Rechazar

source: Nenhuma solicitação encontrada
es: No se encontró solicitud

source: Não há solicitações de apoiadores para revisar no momento.
es: No hay solicitudes para que los seguidores lo revisen en este momento.

source: Solicitação Pendente
es: Solicitud pendiente

source: Aguarde a Análise
es: Espere el análisis

source: Sua solicitação para se tornar um apoiador está sendo analisada pela nossa equipe. Você receberá uma notificação assim que a análise for concluída.
es: Su solicitud de convertirse en un seguidor está siendo analizado por nuestro equipo. Recibirá una notificación tan pronto como se complete el análisis.

source: Nossa equipe irá analisar suas informações e entrar em contato em breve. O processo geralmente leva de 24 a 48 horas.
es: Nuestro equipo analizará su información y se comunicará con usted pronto. El proceso generalmente toma de 24 a 48 horas.

source: Notificações
es: Notificaciones

source: Você receberá uma notificação por email assim que sua solicitação for aprovada ou se precisarmos de mais informações.
es: Recibirá una notificación por correo electrónico tan pronto como se apruebe su solicitud o si necesitamos más información.

source: Solicitação Rejeitada
es: Solicitud rechazada

source: Solicitação Não Aprovada
es: Solicitud no probada

source: Infelizmente sua solicitação para se tornar um apoiador não foi aprovada. Isso pode acontecer por diversos motivos, mas não desanime!
es: Lamentablemente, su solicitud de convertirse en seguidores no ha sido aprobado. Esto puede suceder por muchas razones, ¡pero no se desanime!

source: O que você pode fazer?
es: ¿Qué puedes hacer?

source: Você pode tentar novamente em 30 dias, melhorando suas informações e conteúdo. Entre em contato conosco se tiver dúvidas.
es: Puede intentarlo nuevamente en 30 días, mejorando su información y contenido. Contáctenos si tiene preguntas.

source: Informe o valor que deseja solicitar como comissão
es: Ingrese el monto que desea solicitar como comisión

source: Valor disponível para saque
es: Valor disponible para retiro

source: Informe o valor que deseja solicitar como comissão. Ele deve ser compatível com o valor disponível.
es: Ingrese el monto que desea solicitar como comisión. Debe ser compatible con el valor disponible.

source: Valor da Comissão
es: Valor de la comisión

source: Criar Nova Conta Vinculada
es: Crear nueva cuenta vinculada

source: Esta ação criará uma nova conta no portal (PDL) e no jogo (L2) e a vinculará automaticamente à sua conta mestre.
es: Esta acción creará un nuevo portal (PDL) y una cuenta en el juego (L2) y la vinculará automáticamente a su cuenta maestra.

source: Slots Totais
es: Espacios totales

source: Slots Disponíveis
es: Ranuras disponibles

source: Nome de Usuário
es: Nombre de usuario

source: Digite o nome de usuário (3-16 caracteres)
es: Ingrese el nombre de usuario (3-16 caracteres)

source: Apenas letras e números são permitidos
es: Sólo se permiten letras y números.

source: Apenas letras e números. Sem espaços ou símbolos.
es: Sólo letras y números. Sin espacios ni símbolos.

source: Senhas separadas:
es: Contraseñas separadas:

source: O portal (PDL) e o jogo (L2) têm senhas independentes.
es: El portal (PDL) y el juego (L2) tienen contraseñas independientes.

source: Senha do Portal (PDL)
es: Contraseña del portal (PDL)

source: Senha do Portal
es: Contraseña del portal

source: Digite a senha do portal (mínimo 12 caracteres)
es: Ingrese la contraseña del portal (mínimo 12 caracteres)

source: Confirmar Senha do Portal
es: Confirmar contraseña del portal

source: Confirme a senha do portal
es: Confirma la contraseña del portal

source: Senha do Jogo (L2)
es: Contraseña del juego (L2)

source: Senha do Jogo
es: Contraseña del juego

source: Digite a senha do jogo (mínimo 6 caracteres)
es: Ingresa la contraseña del juego (mínimo 6 caracteres)

source: Apenas letras e números são permitidos.
es: Sólo se permiten letras y números.

source: Confirmar Senha do Jogo
es: Confirmar contraseña del juego

source: Confirme a senha do jogo
es: Confirmar contraseña del juego

source: Email:
es: Correo electrónico:

source: A nova conta usará o mesmo email da conta mestre.
es: La nueva cuenta utilizará el mismo correo electrónico que la cuenta maestra.

source: Criar Conta
es: Crear una cuenta

source: A senha deve ter no mínimo 12 caracteres.
es: La contraseña debe tener al menos 12 caracteres.

source: As senhas não coincidem.
es: Las contraseñas no coinciden.

source: A senha deve conter apenas letras e números (sem espaços ou símbolos).
es: La contraseña debe contener sólo letras y números (sin espacios ni símbolos).

source: A senha deve ter no mínimo 6 caracteres.
es: La contraseña debe tener al menos 6 caracteres.

source: Dashboard da Conta Lineage
es: Cuenta de linaje del tablero

source: Bem-vindo ao seu centro de controle do jogo
es: Bienvenido a tu centro de control de juegos

source: Conta ativa
es: Cuenta activa

source: Conta vinculada à conta mestre %(master)s.
es: Cuenta vinculada a la cuenta maestra %(master)s.

source: Informações da Conta
es: Información de la cuenta

source: Login
es: Acceso

source: Total de Personagens
es: Personajes totales

source: Classe Base
es: Clase básica

source: Destravar
es: Descubrir

source: Nenhum personagem encontrado.
es: No se encontró ningún personaje.

source: Serviços da Conta
es: Servicios de cuenta

source: Alterar Senha
es: Cambiar la contraseña

source: Comprar Slots de Vinculação
es: Comprar ranuras vinculantes

source: Se você não lembra sua senha do jogo, informe o e-mail cadastrado na conta Lineage.
es: Si no recuerda la contraseña de su juego, ingrese el correo electrónico registrado en la cuenta de linaje.

source: Você receberá um link para confirmar a vinculação com seu usuário atual.
es: Recibirá un enlace para confirmar el enlace con su usuario actual.

source: E-mail da Conta Lineage
es: Correo electrónico del linaje del conteo

source: Enviar Link de Vinculação
es: Enviar enlace de enlace

source: Conselho Arcano
es: Consejo Arcano

source: Gerenciar contas Lineage
es: Administrar cuentas de linaje

source: Alterne rapidamente entre suas contas do jogo e delegue acesso seguro para contra mestres.
es: Cambia rápidamente entre tus cuentas de juego y delega el acceso seguro a los GM.

source: Esta conta foi desvinculada do sistema. Embora o e-mail <strong style="color: #ffffff;">%(email)s</strong> seja gerenciado pela conta mestre <strong style="color: #ffffff;">%(master)s</strong>, esta conta do Lineage não está mais vinculada a nenhum usuário.
es: Esta cuenta ha sido desvinculada del sistema. Aunque el correo electrónico <strong style="color: #ffffff;">%(email)s</strong> es administrado por la cuenta maestra <strong style="color: #ffffff;">%(master)s</strong>, esta cuenta de Lineage ya no está vinculada a ningún usuario.

source: acesse a página de vinculação de contas
es: ir a la página de vinculación de cuentas

source: Esta conta está vinculada à conta mestre %(master)s. Apenas a conta mestre pode delegar novos acessos.
es: Esta cuenta está vinculada a la cuenta maestra %(master)s. Sólo la cuenta maestra puede delegar nuevos accesos.

source: Você é a Conta Mestre
es: Eres la cuenta maestra

source: Como conta mestre do e-mail
es: Como cuenta de correo electrónico maestra

source: você pode delegar acesso de contra mestres para outras contas do Lineage que usam este mesmo e-mail.
es: Puedes delegar el acceso de Countermaster a otras cuentas de Lineage que utilicen este mismo correo electrónico.

source: Selecionar conta ativa
es: Seleccionar cuenta activa

source: Conta do jogo
es: cuenta de juego

source: Definir como ativa
es: Establecer como activo

source: Atenção
es: Atención

source: A conta principal <strong>%(account)s</strong> não pode ser delegada porque você já é o mestre e possui outras contas vinculadas a ela. Apenas as contas vinculadas podem ser delegadas.
es: La cuenta maestra <strong>%(account)s</strong> no se puede delegar porque usted ya es la cuenta maestra y tiene otras cuentas vinculadas a ella. Sólo se pueden delegar cuentas vinculadas.

source: Nenhuma conta disponível para delegação
es: No hay cuentas disponibles para delegación

source: Somente contas vinculadas ao seu usuário podem ser delegadas.
es: Sólo se pueden delegar cuentas vinculadas a su usuario.

source: Usuário do contra mestre
es: Usuario contador

source: Digite o username do portal
es: Ingrese el nombre de usuario del portal

source: Observações (opcional)
es: Notas (opcional)

source: Ex: funções que o contra mestre poderá executar
es: Ej: funciones que puede realizar el capataz

source: Apenas a conta mestre %(master)s pode delegar novos contra mestres para este e-mail.
es: Solo la cuenta maestra %(master)s puede delegar nuevos maestros a este correo electrónico.

source: Contra mestres com acesso às suas contas
es: Contra maestros con acceso a tus cuentas

source: Conta
es: Cuenta

source: Nenhum contra mestre ativo ainda.
es: Aún no hay maestros activos.

source: Contas delegadas para você
es: Cuentas delegadas a usted

source: ATENÇÃO: Esta conta está ATIVA no momento. Ao desvincular, a conta principal será automaticamente definida como ativa. Deseja continuar?
es: ATENCIÓN: Esta cuenta se encuentra actualmente ACTIVA. Al desvincularse, la cuenta principal se configurará automáticamente como activa. ¿Quieres continuar?

source: Tem certeza que deseja desvincular esta conta? Ela não aparecerá mais na lista de contas disponíveis.
es: ¿Estás seguro de que quieres desvincular la cuenta? Ya no aparece en la lista de cuentas disponibles.

source: Nenhuma conta delegada para o seu usuário.
es: No hay cuentas delegadas para su usuario.

source: Slots de Vinculação de Contas
es: Ranuras de vinculación de cuentas

source: Por padrão, cada conta pode vincular até <strong>3 contas</strong> do Lineage 2 gratuitamente. A partir da 4ª conta, é necessário comprar slots adicionais. Cada slot permite vincular uma conta extra.
es: De forma predeterminada, cada cuenta puede vincular hasta <strong>3 cuentas de Lineage 2</strong> de forma gratuita. A partir de la cuarta cuenta, se deben comprar espacios adicionales. Cada espacio le permite vincular una cuenta adicional.

source: Saldo disponível:
es: Saldo disponible:

source: Quantidade de Slots
es: Número de ranuras

source: Preço por slot: R$
es: Precio por plaza: R$

source: slot(s)
es: ranura(s)

source: Nenhuma compra realizada ainda.
es: No hay compra realizada todavía.

source: Criar Conta L2
es: Crear cuenta L2

source: E-mail
es: Correo electrónico

source: Confirmar Senha
es: Confirmar Contraseña

source: Conta criada com sucesso!
es: Cuenta creada con éxito!

source: Seu registro foi concluído com sucesso.
es: Su registro se completó con éxito.

source: Pode levar até 5 minutos para a conta estar disponível no jogo e no painel.
es: Puede tomar hasta 5 minutos para estar disponibles en el juego y el panel.

source: Ir para o painel
es: Ir al panel

source: Proteja sua conta com uma senha segura
es: Proteja su cuenta con una contraseña segura

source: Esta é a conta ativa selecionada. A senha será alterada para esta conta do Lineage.
es: Esta es la cuenta activa seleccionada. Se cambiará la contraseña para esta cuenta de Lineage.

source: Nova Senha
es: Nueva contraseña

source: Digite sua nova senha
es: Ingrese su nueva contraseña

source: Confirmar Nova Senha
es: Confirmar una nueva contraseña

source: Confirme sua nova senha
es: Confirme su nueva contraseña

source: Salvar Senha
es: Guardar contraseña

source: Dicas para uma Senha Segura
es: Consejos para una contraseña segura

source: Combine letras maiúsculas e minúsculas
es: Combinar letras mayúsculas y minúsculas

source: Evite informações pessoais óbvias
es: Evite la información personal obvia

source: Não use a mesma senha em outros sites
es: No use la misma contraseña en otros sitios

source: Vincular Conta do Jogo
es: Vincular el juego

source: Um código de verificação foi enviado para <strong style="color: #ffffff;">%(email)s</strong>.
es: Se ha enviado un código de verificación a <strong style="color: #ffffff;">%(email)s</strong>.

source: Login da Conta Lineage
es: Iniciar sesión de linaje

source: Senha da Conta Lineage
es: Contraseña de cuenta de linaje

source: Digite a senha do jogo
es: Ingrese la contraseña del juego

source: Código de Verificação
es: Código de verificación

source: Digite o código de 6 dígitos
es: Ingrese el código de 6 dígitos

source: Digite o código de 6 dígitos enviado para seu e-mail.
es: Ingresa el código de 6 dígitos enviado a tu correo electrónico.

source: Certifique-se de que a conta ainda não está vinculada a outro usuário.
es: Asegúrese de que la cuenta aún no esté vinculada a otro usuario.

source: Esqueceu sua senha? Vincular conta via e-mail.
es: ¿Olvidaste tu contraseña? Cuenta de enlace por correo electrónico.

source: Por favor, digite a senha da conta.
es: Por favor ingrese la contraseña de su cuenta.

source: Por favor, digite o código de verificação.
es: Por favor ingrese el código de verificación.

source: Inflação de Itens
es: Inflación de artículos

source: Todos os Itens do Servidor
es: Todos los elementos del servidor

source: Lista completa de todos os itens com suas quantidades
es: Lista completa de todos los artículos con sus cantidades.

source: Nome ou ID do item
es: Nombre o ID del artículo

source: Proprietários
es: Propietarios

source: Instâncias
es: Instancias

source: Proprietários Únicos
es: Propietarios únicos

source: Faça login para favoritar
es: Inicia sesión en favorito

source: Erro ao atualizar favorito
es: Error al actualizar favorito

source: Categorias de Itens - Inflação
es: Categorías de artículos: inflación

source: Categorias de Itens
es: Categorías de artículos

source: Gerencie categorias para organizar a análise de inflação de itens
es: Administrar categorías para organizar el análisis de inflación de artículos.

source: Criar Nova Categoria
es: Crear nueva categoría

source: Nome da Categoria
es: Nombre de la categoría

source: Ex: Armas, Armaduras, Consumíveis
es: Ej: armas, armaduras, consumibles

source: Descrição opcional da categoria
es: Descripción de categoría opcional

source: IDs dos Itens
es: ID de artículo

source: Ex: 1, 2, 3, 4, 5
es: Ej: 1, 2, 3, 4, 5

source: Separe os IDs por vírgula. Exemplo: 1, 2, 3, 4, 5
es: Separe los ID con una coma. Ejemplo: 1, 2, 3, 4, 5

source: Cor
es: Corre

source: Criar Categoria
es: Crear categoría

source: Tem certeza que deseja deletar esta categoria?
es: ¿Estás seguro de que deseas eliminar esta categoría?

source: Nenhuma categoria criada ainda. Crie uma categoria acima para começar.
es: Aún no se han creado categorías. Crea una categoría arriba para comenzar.

source: Comparação de Snapshots
es: Comparación de instantáneas

source: Selecione os Snapshots para Comparar
es: Seleccione instantáneas para comparar

source: -- Selecione --
es: -- Seleccionar --

source: Comparação
es: Comparación

source: Quantidade Inicial
es: Cantidad inicial

source: Quantidade Final
es: Cantidad final

source: Mudança
es: Cambiar

source: Variação %%
es: Variación %%

source: Categoria
es: Categoría

source: Nenhuma mudança encontrada.
es: No se encontraron cambios.

source: Painel de Inflação de Itens
es: Panel de inflación de artículos

source: Monitore a quantidade e distribuição de itens no servidor
es: Monitorear la cantidad y distribución de artículos en el servidor.

source: Criar Snapshot
es: Crear instantánea

source: Categorias
es: Categorías

source: Total de Instâncias
es: Instancias totales

source: Itens no Site
es: Artículos en el sitio

source: Resumo por Localização
es: Resumen por ubicación

source: Tipos de Itens Únicos
es: Tipos de artículos únicos

source: Nenhum dado disponível. Crie um snapshot para começar.
es: No hay datos disponibles. Cree una instantánea para comenzar.

source: Itens Favoritos
es: Artículos favoritos

source: Você ainda não tem itens favoritos. Adicione alguns itens para acompanhar!
es: Aún no tienes ningún artículo favorito. ¡Agrega algunos elementos para acompañarlo!

source: Top 20 Itens Mais Comuns
es: Los 20 artículos más comunes

source: Nenhum dado disponível.
es: No hay datos disponibles.

source: Snapshots Recentes
es: Instantáneas recientes

source: Deseja criar um snapshot do estado atual dos itens?
es: ¿Quiere crear una instantánea del estado actual de los elementos?

source: Snapshot criado com sucesso!
es: ¡Instantánea creada exitosamente!

source: Erro ao criar snapshot
es: Error al crear la instantánea

source: Como Funciona o Sistema de Inflação
es: Cómo funciona el sistema de inflación

source: O que é Inflação de Itens?
es: ¿Qué es la inflación de artículos?

source: O sistema de inflação de itens monitora a quantidade e distribuição de todos os itens no servidor Lineage 2. Ele verifica onde os itens estão armazenados (inventário, baú, equipado, baú do clã ou no site) e permite acompanhar mudanças ao longo do tempo.
es: El sistema de inflación de artículos monitorea la cantidad y distribución de todos los artículos en el servidor Lineage 2. Comprueba dónde se almacenan los elementos (inventario, cofre, equipo, cofre del clan o en el sitio web) y te permite realizar un seguimiento de los cambios a lo largo del tiempo.

source: O que são Snapshots?
es: ¿Qué son las instantáneas?

source: Snapshots são 'fotografias' do estado atual dos itens em um momento específico. Eles capturam:
es: Las instantáneas son "fotografías" del estado actual de los elementos en un momento específico. Captan:

source: Quantidade total de cada item
es: Cantidad total de cada artículo

source: Quantos de cada item existem no servidor
es: ¿Cuántos de cada elemento hay en el servidor?

source: Onde estão armazenados
es: ¿Dónde se almacenan?

source: Se estão no inventário, baú, equipados, baú do clã ou no site
es: Si están en el inventario, cofre, equipado, cofre del clan o en el sitio web

source: Quantos jogadores possuem
es: ¿Cuantos jugadores tienen?

source: Número de personagens únicos que têm cada item
es: Número de personajes únicos que tiene cada elemento.

source: Número de instâncias
es: Número de instancias

source: Quantas vezes cada item aparece (útil para itens não empilháveis)
es: Cuántas veces aparece cada elemento (útil para elementos no apilables)

source: 💡 Dica:
es: 💡 Consejo:

source: Crie snapshots diários para acompanhar a inflação ao longo do tempo. O sistema permite comparar dois snapshots para ver o que mudou.
es: Cree instantáneas diarias para realizar un seguimiento de la inflación a lo largo del tiempo. El sistema le permite comparar dos instantáneas para ver qué ha cambiado.

source: Localizações dos Itens
es: Ubicaciones de artículos

source: INVENTORY
es: INVENTARIO

source: Itens no inventário dos personagens
es: Objetos en el inventario de los personajes.

source: WAREHOUSE
es: DEPÓSITO

source: Itens armazenados no baú pessoal
es: Artículos almacenados en el cofre personal.

source: PAPERDOLL
es: MUÑECA DE PAPEL

source: Itens equipados nos personagens
es: Artículos equipados en personajes.

source: Itens no baú do clã
es: Objetos en el cofre del clan.

source: SITE
es: SITIO

source: Itens armazenados no inventário do site
es: Artículos almacenados en el inventario del sitio web

source: Você pode criar categorias personalizadas para organizar a análise. Por exemplo:
es: Puede crear categorías personalizadas para organizar el análisis. Por ejemplo:

source: Capacetes, peitorais, botas, etc.
es: Cascos, petos, botas, etc.

source: Consumíveis
es: Consumibles

source: Poções, scrolls, etc.
es: Pociones, pergaminos, etc.

source: Materiais
es: Materiales

source: As categorias ajudam a analisar grupos de itens relacionados e identificar padrões de inflação.
es: Las categorías le ayudan a analizar grupos de artículos relacionados e identificar patrones de inflación.

source: Análise de Inflação
es: Análisis de inflación

source: Quando a quantidade de itens diminui (uso, venda, etc.)
es: Cuando la cantidad de artículos disminuye (uso, venta, etc.)

source: Drop
es: Gota

source: Quando a quantidade aumenta (drops de monstros, recompensas, etc.)
es: Cuando la cantidad aumenta (caídas de monstruos, recompensas, etc.)

source: Armazenamento
es: Almacenamiento

source: Onde os itens estão sendo guardados
es: Dónde se almacenan los artículos

source: Distribuição
es: Distribución

source: Quantos jogadores possuem cada item
es: ¿Cuántos jugadores tienen cada elemento?

source: Ao comparar dois snapshots, você pode ver:
es: Al comparar dos instantáneas, puedes ver:

source: Mudanças na quantidade
es: Cambios en cantidad

source: Quanto aumentou ou diminuiu cada item
es: ¿Cuánto aumentó o disminuyó cada elemento?

source: Percentual de variação
es: Porcentaje de variación

source: A variação percentual entre os períodos
es: El cambio porcentual entre períodos.

source: Itens que apareceram
es: Artículos que aparecieron

source: Novos itens que não existiam antes
es: Nuevos elementos que antes no existían.
