Repository: HuzarO/l2horizon-acp
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Servidor do jogo indisponível.
es: Servidor del juego no disponible.

source: Dados não encontrados.
es: Datos no encontrados.

source: Parâmetro inválido.
es: Parámetro no válido.

source: Limite de requisições excedido.
es: Excedió el límite de solicitud.

source: Configuração de Endpoints da API
es: Configuración de punto final de API

source: Gerencie quais endpoints estarão disponíveis para os usuários
es: Administrar qué puntos finales estarán disponibles para los usuarios

source: Ativos
es: Activo

source: Informação:
es: Información:

source: As alterações são aplicadas imediatamente. Endpoints desativados retornarão erro 403 para todos os usuários.
es: Los cambios se aplican de inmediato. Los puntos finales deshabilitados devolverán el error 403 a todos los usuarios.

source: Ativo
es: Activo

source: Inativo
es: Inactivo

source: Autenticação
es: Autenticación

source: Usuário
es: Usuario

source: Dados do Jogo
es: Datos del juego

source: Monitoramento
es: Escucha

source: Administração
es: Administración

source: Resetar Padrões
es: Reiniciar

source: Última atualização:
es: Última actualización:

source: Salvar Alterações
es: Guardar cambios

source: Erro ao carregar formulário de configuração.
es: Error de carga del formulario de configuración.

source: Tem certeza que deseja resetar todas as configurações para os padrões?
es: ¿Estás seguro de que quieres restablecer todas las configuraciones para los estándares?

source: Resetando...
es: Resettando ...

source: Aprovado
es: Aprobado

source: Pendente
es: Pendiente

source: Processando
es: Proceso

source: Status
es: Estado

source: Cartão
es: Tarjeta

source: Data Final
es: Final de datos

source: Buscar por usuário...
es: Buscar por usuario...

source: Pequena Discrepância
es: Discrepancia

source: Discrepância
es: Discrepancia

source: Sem Carteira
es: Billetera

source: Em Análise
es: Bajo análisis

source: Diferença Mínima (R$)
es: Diferencia mínima (R$)

source: Diferença Máxima (R$)
es: Diferencia Máxima (R$)

source: Dashboard
es: Panel

source: Contabilidade
es: Contabilidad

source: Dashboard Contábil
es: Contabilidad de tablero

source: Gerencie e visualize todos os relatórios financeiros do servidor. Acompanhe saldos, fluxo de caixa e reconciliações de forma eficiente.
es: Administre y vea todos los informes financieros del servidor. Siga los saldos, el flujo de efectivo y las conciliaciones de manera eficiente.

source: Saldo de Usuários
es: Balance de usuarios

source: Visualize o saldo atual de todos os usuários e compare com os valores calculados
es: Ver el saldo actual de todos los usuarios y comparar con los valores calculados

source: Ver Relatório
es: Ver informe

source: Fluxo de Caixa Diário
es: Flujo de efectivo diario

source: Acompanhe o movimento financeiro diário e identifique tendências
es: Siga el movimiento financiero diario e identifique las tendencias

source: Analise todos os pedidos e status de pagamentos dos usuários
es: Analizar todos los pedidos y el estado de pago de los usuarios

source: Reconciliação de Carteiras
es: Reconciliación de las billeteras

source: Verifique a consistência entre carteiras e identifique discrepâncias
es: Verifique la consistencia entre las billeteras e identifique las discrepancias

source: Fluxo de Caixa
es: Flujo de fondos

source: Relatório de Fluxo de Caixa Diário
es: Informe diario de flujo de efectivo

source: Acompanhe o movimento financeiro diário e identifique tendências de receitas e despesas
es: Siga el movimiento financiero diario e identifique las tendencias de ingresos y gastos

source: Total Saídas
es: Productos totales

source: Média de Saídas/Dia
es: Salidas Promedio/Día

source: Data
es: Datos

source: Saídas
es: Salidas

source: Saldo do Dia
es: Equilibrio del día

source: Transações
es: Actas

source: %% Variação
es: %% variación

source: Tendência
es: Tendencia

source: Estável
es: Estable

source: Nenhum dado de fluxo de caixa disponível
es: No hay datos de flujo de efectivo disponibles

source: Navegação de páginas
es: Páginas

source: Primeira página
es: Primera página

source: Primeira
es: Primero

source: até
es: hasta

source: dias
es: días

source: Relatório de Pedidos e Pagamentos
es: Informe de pedidos y pagos

source: Analise todos os pedidos e status de pagamentos dos usuários do servidor
es: Analizar todos los pedidos y el estado de pago de los usuarios del servidor

source: Total Bônus
es: Bono total

source: Total Creditado
es: Total acreditado

source: Total Moedas
es: Monedas totales

source: Aprovados
es: Aprobado

source: %% Bônus Geral
es: %% Bono General

source: Pendentes
es: Pendiente

source: Outros Status
es: Otros estados

source: Via Serviço
es: A través del servicio

source: Webhook/Callback
es: Webhook/devolución de llamada

source: Manual (Staff)
es: Manual (Personal)

source: Origem não determinada
es: Origen no determinado

source: ID do Pedido
es: ID de pedido

source: Bônus
es: Prima

source: %% Bônus
es: %% Bonos

source: Moedas Geradas
es: Monedas generadas

source: Origem
es: Origen

source: Processado via serviço de pagamento (webhook/callback)
es: Procesado a través del servicio de pago (webhook/devolución de llamada)

source: Serviço
es: Servicio

source: Nenhum pedido ou pagamento encontrado
es: No se encontraron solicitudes ni pago

source: Relatório de Reconciliação de Carteiras
es: Informe de reconciliación de billetera

source: Verifique a consistência entre as carteiras dos usuários e identifique possíveis discrepâncias
es: Verifique la consistencia entre las carteras de los usuarios e identifique posibles discrepancias

source: Total Carteiras
es: Carteras totales

source: Diferença Total
es: diferencia total

source: Discrepâncias
es: Discrepancias

source: %% Diferença Geral
es: %% diferencia general

source: Saldo Bônus
es: Balance de bonificación

source: Diferença
es: Diferencia

source: %% Diferença
es: %% Diferencia

source: Última Verificação
es: Última verificación

source: Nenhum dado de reconciliação disponível
es: No hay datos de reconciliación disponibles

source: carteiras
es: carteras

source: Relatório de Saldo
es: Balance

source: Relatório de Saldo dos Usuários
es: Informe de balance de usuario

source: Visualize e compare os saldos das carteiras dos usuários com os valores calculados
es: Ver y comparar los saldos de los usuarios con los valores calculados

source: Total de Usuários
es: Usuarios totales

source: Total Transações
es: Transacciones totales

source: Pequenas Discrepâncias
es: Discrepancias menores

source: Última Transação
es: Última transacción

source: Nenhuma
es: Ninguno

source: Nenhum dado disponível para exibir
es: No hay datos disponibles para mostrar

source: usuários
es: usuarios

source: Item ID
es: ID de artículo

source: Item Name
es: Nombre del artículo

source: Item Enchant
es: Artículo encantado

source: Quantity
es: Cantidad

source: Seller
es: Vendedor

source: Starting Bid
es: Oferta inicial

source: Current Bid
es: Oferta actual

source: Highest Bidder
es: Postor más alto

source: End Time
es: Tiempo de finalización

source: Character Name
es: Nombre del personaje

source: Auction
es: Subasta

source: Auctions
es: Subastas

source: Bidder
es: Licitador

source: Amount
es: Cantidad

source: Created At
es: Creado a

source: Bid
es: Licitación

source: Bids
es: Ofertas

source: Você não pode dar lances no seu próprio leilão.
es: No puede ofertar en su propia subasta.

source: Leilão encerrado.
es: Subasta cerrada.

source: O lance deve ser maior que o valor inicial.
es: La oferta debe ser mayor que el valor inicial.

source: O lance deve ser maior que o lance atual.
es: La oferta debe ser mayor que la oferta actual.

source: Devolução de lance no leilão
es: Devolución de la oferta en la subasta

source: Leilão
es: Subasta

source: Lance no leilão
es: Oferta en la subasta

source: Leilão ainda está ativo.
es: La subasta sigue activa.

source: Venda no leilão #%d
es: Venta en subasta #%D

source: Não foi possível determinar o lance vencedor.
es: No fue posible determinar la oferta ganadora.

source: Erro ao encerrar leilão %(id)s: %(erro)s
es: Error al subastarse %(id)s s: %(erro)s s

source: %(qtd)d leilões encerrados automaticamente.
es: %(qtd)d D Lecciones adjuntas automáticamente.

source: Criar Leilão
es: Subasta

source: Criar Novo Leilão
es: Crear una nueva subasta

source: Venda seus itens através do sistema de leilões
es: Vender sus artículos a través del sistema de subastas

source: Leilões
es: Subastas

source: Selecione um personagem, escolha o item que deseja leiloar, defina a quantidade, lance inicial e duração. O item será removido do seu inventário e colocado em leilão automaticamente.
es: Seleccione un personaje, elija el artículo que desea subastar, establezca la cantidad, la oferta inicial y la duración. El artículo se eliminará de su inventario y se colocará automáticamente una subasta.

source: Informações do Leilão
es: Subasta información

source: Personagem
es: Personaje

source: Selecione o personagem
es: Seleccione el personaje

source: Item
es: Artículo

source: Selecione o item
es: Seleccione el artículo

source: Quantidade
es: Cantidad

source: Duração (horas)
es: Duración (horas)

source: Faça sua oferta no leilão
es: Haz tu oferta en una subasta

source: Lance Atual
es: Oferta actual

source: Selecione o Personagem
es: Seleccione el personaje

source: Escolha um personagem
es: Elige un personaje

source: Seu Lance
es: Tu oferta

source: Digite o valor do seu lance
es: Ingrese el valor de su oferta

source: Voltar
es: Volver

source: Gerencie e participe de leilões do sistema
es: Gestionar y participar en subastas del sistema

source: Leilões Ativos
es: Subastas activas

source: Termina em
es: Fines

source: Tem certeza que deseja cancelar este leilão?
es: ¿Estás seguro de que quieres cancelar esta subasta?

source: Cancelar Leilão
es: Subasta

source: Fazer Lance
es: Licitación

source: Nenhum leilão ativo
es: Sin subasta activa

source: Não há leilões ativos no momento.
es: No hay subastas activas en este momento.

source: Leilões Pendentes de Entrega
es: Subastas de entrega pendientes

source: Finalizado em
es: Terminar

source: Nenhum leilão pendente
es: No hay subasta pendiente

source: Não há leilões pendentes de entrega.
es: No hay subastas pendientes.

source: Leilões Finalizados
es: Subastas terminadas

source: Nenhum leilão finalizado
es: No hay subasta terminada

source: Não há leilões finalizados.
es: No hay subastas terminadas.

source: Leilões Cancelados
es: Subastas canceladas

source: Cancelado em
es: Cancelado en

source: Nenhum leilão cancelado
es: Sin subasta cancelada

source: Não há leilões cancelados.
es: No hay subastas canceladas.

source: Lance Atual:
es: Oferta actual:

source: Você precisa informar um valor para o lance.
es: Debe ingresar un valor para la oferta.

source: Você precisa informar o nome do personagem.
es: Debe informar el nombre del personaje.

source: Este personagem não tem inventário.
es: Este personaje no tiene inventario.

source: Lance efetuado com sucesso!
es: ¡Bid hecha con éxito!

source: Não foi possível carregar seus personagens agora.
es: No era posible llevar a tus personajes ahora.

source: Quantidade insuficiente no inventário.
es: Cantidad insuficiente en inventario.

source: Leilão criado com sucesso!
es: ¡Subasta creada con éxito!

source: Item não encontrado no inventário.
es: El artículo no se encuentra en el inventario.

source: Você não tem permissão para encerrar este leilão.
es: No se le permite terminar esta subasta.

source: Leilão encerrado com sucesso.
es: Subasta subastada con éxito.

source: Você não tem permissão para cancelar este leilão.
es: No se le permite cancelar esta subasta.

source: Não é possível cancelar um leilão que já terminou.
es: No es posible cancelar una subasta que haya terminado.

source: Leilão cancelado e recursos devolvidos com sucesso.
es: Subasta cancelada y características devueltas exitosas.

source: Informações do Prêmio
es: Información del premio

source: Datas
es: Fechas

source: Imagem
es: Imagen

source: Nome
es: Nombre

source: Enchant
es: Encantar

source: Usuário e Prêmio
es: Usuario y premio

source: Raridade
es: Rareza

source: Itens
es: Elementos

source: Bag e Item
es: Bolsa y artículo

source: Informações do Item
es: Información del artículo

source: Configurações
es: Ajustes

source: Informações Básicas
es: Información básica

source: Chances de Raridade (%)
es: Probabilidades de rareza (%)

source: Configure as chances de cada raridade (total deve ser 100%)
es: Configura las posibilidades de cada rareza (el total debe ser del 100%)

source: Limites por Raridade
es: Límites por rareza

source: Limite máximo de itens por raridade
es: Límite máximo de artículos por rareza

source: Itens Permitidos
es: Artículos permitidos

source: Usuário e Tipo
es: Usuario y tipo

source: Se a caixa foi aberta
es: Si la caja ha sido abierta

source: Aberta
es: Abierto

source: Box e Item
es: Caja y artículo

source: Usuário e Item
es: Usuario y artículo

source: Box
es: Caja

source: Informações da Recompensa
es: Información de recompensa

source: Usuário e Recompensa
es: Usuario y recompensa

source: Data automaticamente definida quando a recompensa é recebida
es: Establecer automáticamente la fecha en la que se recibe la recompensa

source: Progresso
es: Progreso

source: Nível atual e fragmentos coletados
es: Nivel actual y fragmentos recolectados.

source: Informações do Monstro
es: Información sobre monstruos

source: Fragmentos ganhos e tempo de respawn
es: Fragmentos ganados y tiempo de reaparición.

source: Disponível para Luta
es: Disponible para pelear

source: Informações
es: Información

source: Dia do Mês
es: Día del mes

source: Informações da Temporada
es: Información de temporada

source: Se a temporada está ativa
es: Si la temporada está activa

source: Duração
es: Duración

source: Informações do Nível
es: Información de nivel

source: Premium
es: De primera calidad

source: Usuário e Temporada
es: Usuario y temporada

source: XP atual e status premium
es: XP actual y estado premium

source: Recompensas já reclamadas pelo usuário
es: Recompensas ya reclamadas por el usuario

source: Nível
es: Nivel

source: Você tem um bônus diário disponível!
es: ¡Tienes un bono diario disponible!

source: Defina 0 em max_exchanges para trocas ilimitadas
es: Establezca 0 en max_exchanges para intercambios ilimitados

source: Jackpot
es: Bote

source: Configure o jackpot progressivo
es: Configurar el bote progresivo

source: Informações do Símbolo
es: Información del símbolo

source: Configuração e Símbolo
es: Configuración y símbolo

source: Prêmios
es: Premios

source: Item ou fichas como prêmio
es: Artículo o fichas como premio.

source: Usuário e Configuração
es: Usuario y configuración

source: Configurações de Aposta
es: Configuración de apuestas

source: Usuário e Aposta
es: Usuario y apuesta

source: Nível e experiência da vara de pesca
es: Nivel de caña de pescar y experiencia.

source: Informações do Peixe
es: Información sobre peces

source: Recompensas ao capturar o peixe
es: Recompensas al pescar

source: Usuário e Peixe
es: Usuario y pez

source: Informações da Isca
es: Información del cebo

source: Configure o bônus de captura da isca
es: Configurar bonificación por captura de cebo

source: Usuário e Isca
es: Usuario y cebo

source: Período de ativação da isca
es: Período de activación del cebo

source: Nível de Encantamento
es: Nivel de encantamiento

source: ID do Item
es: ID Do Artículo

source: Descrição
es: Descripción

source: Selecione os itens que podem aparecer neste tipo de caixa
es: Selecciona los elementos que pueden aparecer en este tipo de casilla

source: Nome do Tipo de Caixa
es: Nombre del tipo de cuadro

source: Preço (R$)
es: Precio (r $)

source: Quantidade de Boosters
es: Abucheadores

source: Chance de Comum (%)
es: Probabilidad de común (%)

source: Chance de Épico (%)
es: Probabilidad épica (%)

source: Chance de Lendário (%)
es: Probabilidad legendaria (%)

source: Máximo de Itens Épicos
es: Elementos épicos máximos

source: Máximo de Itens Lendários
es: Artículos legendarios máximos

source: Nome que será exibido para os usuários
es: Nombre que se mostrará a los usuarios.

source: Valor em reais que a caixa custará
es: Valor en reales que costará la caja

source: Quantidade de itens que o jogador receberá
es: Número de artículos que recibirá el jugador

source: Probabilidade de receber itens comuns
es: Probabilidad de recibir artículos comunes.

source: Probabilidade de receber itens raros
es: Probabilidad de recibir artículos raros.

source: Probabilidade de receber itens épicos
es: Probabilidad de recibir artículos épicos.

source: Probabilidade de receber itens lendários
es: Probabilidad de recibir artículos legendarios.

source: Limite máximo de itens épicos por caixa (0 = ilimitado)
es: Límite máximo de elementos épicos por caja (0 = ilimitado)

source: Limite máximo de itens lendários por caixa (0 = ilimitado)
es: Límite máximo de artículos legendarios por caja (0 = ilimitado)

source: Tipo de Caixa
es: Tipo de efectivo

source: Aberto
es: Abierto

source: -- Nenhum item --
es: -- Sin artículos --

source: Item (Prêmio Extra)
es: Artículo (premio adicional)

source: Combinações Necessárias
es: Combinaciones requeridas

source: Você deve definir pelo menos fichas OU um item como prêmio!
es: ¡Debes establecer al menos fichas O un artículo como premio!

source: Multiplicador Par/Ímpar
es: Multiplicador par/impar

source: Multiplicador Alto/Baixo
es: Multiplicador alto/bajo

source: Nome do Prêmio
es: Nombre del premio

source: Chance de Drop (%)
es: Probabilidad de caída (%)

source: Fichas Bônus
es: Fichas de bonificación

source: Nome da Configuração
es: Nombre de configuración

source: Custo por Lançamento (Fichas)
es: Costo por lanzamiento (Tokens)

source: Imagem do Peixe (Opcional)
es: Imagen de pez (opcional)

source: Nome do Peixe
es: Nombre del pez

source: Nível Mínimo de Vara
es: Nivel mínimo de varilla

source: Nome da Isca
es: Nombre del cebo

source: Preço (Fichas)
es: Precio (fichas)

source: Raridade Beneficiada
es: Rareza beneficiada

source: Percentual de Bônus
es: Porcentaje de bonificación

source: Duração (minutos)
es: Duración (minutos)

source: -- Nenhum item fixo --
es: -- Sin elementos fijos --

source: Item Fixo
es: Artículo fijo

source: Selecione o item que será adicionado à roleta
es: Seleccione el elemento que se agregará a la ruleta.

source: Quanto maior o peso, maior a chance do item sair na roleta
es: Cuanto mayor sea el peso, mayores serán las posibilidades de que el artículo se coloque en la ruleta.

source: Prize Name
es: Nombre de premio

source: Image
es: Imagen

source: Quanto maior o peso, maior a chance de ser sorteado.
es: Cuanto mayor sea el peso, mayores son las posibilidades de ser dibujados.

source: Weight
es: Peso

source: Enchant Level
es: Nivel encantador

source: Rarity
es: Rareza

source: Prize
es: Premio

source: Prizes
es: Premio

source: User
es: Usuario

source: Random Seed
es: Semilla aleatoria

source: Fail Chance (%)
es: Probabilidad de falla (%)

source: Weights Snapshot (JSON)
es: Instantánea de pesos (JSON)

source: Spin History
es: Historia de giro

source: Spin Histories
es: Historias giratorias

source: Game Config
es: Configuración del juego

source: Game Configs
es: Configuraciones del juego

source: Bag
es: Bolsa

source: Bags
es: Bolsas

source: Added At
es: Agregado en

source: Bag Item
es: Artículo de la bolsa

source: Bag Items
es: Artículo de bolsas

source: Description
es: Descripción

source: Can Be Populated
es: Se puede poblar

source: Items
es: Elementos

source: Box Type Name
es: Nombre de tipo de caja

source: Price
es: Precio

source: Boosters Amount
es: Cantidad de refuerzo

source: Chance of Common
es: Posibilidad de común

source: Chance of Rare
es: Posibilidad de raro

source: Chance of Epic
es: Posibilidad de épica

source: Chance of Legendary
es: Posibilidad de legendario

source: Max Epic Items
es: Artículos épicos máximos

source: Max Legendary Items
es: Artículos legendarios máximos

source: Box Type
es: Tipo de caja

source: Box Types
es: Tipos de caja

source: Opened
es: Abierto

source: Boxes
es: Cajas

source: Probability
es: Probabilidad

source: Box Item
es: Artículo de caja

source: Box Items
es: Artículo de caja

source: Obtained At
es: Obtenido en

source: Box Item History
es: Historial de artículos de la caja

source: Box Item Histories
es: Historia de artículos de caja

source: Por Nível
es: Por nivel

source: Por Quantidade de Conquistas
es: Por cantidad de logros

source: Referência
es: Referencia

source: Reward
es: Premio

source: Date
es: Fecha

source: Received Reward
es: Recompensa recibida

source: Received Rewards
es: Recompensas recibidas

source: Level
es: Nivel

source: Fragments
es: Fragmentos

source: Economy Weapon
es: Arma económica

source: Economy Weapons
es: Armas económicas

source: Name
es: Nombre

source: Required Weapon Level
es: Nivel de arma requerido

source: Fragment Reward
es: Recompensa de fragmento

source: Respawn Time (seconds)
es: Tiempo de reaparición (segundos)

source: Last Defeated At
es: Última derrota en

source: Attack
es: Ataque

source: Defense
es: Defensa

source: Monster
es: Monstruo

source: Monsters
es: Monstruos

source: Reward Item
es: Artículo de recompensa

source: Reward Items
es: Artículos de recompensa

source: Start Date
es: Fecha de inicio

source: End Date
es: Fecha final

source: Is Active
es: Es activo

source: Reset Hour (UTC)
es: Restablecer hora (UTC)

source: Daily Bonus Season
es: Temporada de bonificación diaria

source: Daily Bonus Seasons
es: Temporadas de bonificación diarias

source: Season
es: Estación

source: Daily Bonus Pool Entry
es: Entrada al fondo de bonificación diaria

source: Daily Bonus Pool Entries
es: Entradas diarias al fondo de bonificación

source: Fixed Item
es: Artículo fijo

source: Random from Pool
es: Aleatorio del grupo

source: Day of Month
es: Día del mes

source: Mode
es: Modo

source: Daily Bonus Day
es: Día de bonificación diario

source: Daily Bonus Days
es: Días de bonificación diarios

source: Claimed At
es: Reclamado en

source: Daily Bonus Claim
es: Reclamo de bonificación diaria

source: Daily Bonus Claims
es: Reclamaciones de bonificación diaria

source: Premium Price
es: Precio premium

source: Required XP
es: Requerido XP

source: Battle Pass Level
es: Nivel de pase de batalla

source: Battle Pass Levels
es: Niveles de pase de batalla

source: Is Premium
es: Es premium

source: Item Amount
es: Cantidad de artículo

source: Battle Pass Reward
es: Recompensa de pase de batalla

source: Battle Pass Rewards
es: Battle Pass recompensas

source: Free
es: Gratis

source: Claimed Rewards
es: Recompensas reclamadas

source: Has Premium
es: Tiene prima

source: Auto Claim Free Rewards
es: Reclamación automática de recompensas gratuitas

source: Last Level Notified
es: Último nivel notificado

source: User Battle Pass Progress
es: Progreso de pase de batalla de usuarios

source: User Battle Pass Progresses
es: Progresa el pase de batalla de usuarios

source: XP Amount
es: Cantidad XP

source: Max Exchanges
es: Intercambios máximos

source: 0 = sem limite
es: 0 = Sin límite

source: Current Exchanges
es: Intercambios actuales

source: Battle Pass Item Exchange
es: Battle Pass Intercambio de elementos

source: Battle Pass Item Exchanges
es: Intercambios de elementos de pase de batalla

source: Esta troca não está mais disponível.
es: Este intercambio ya no está disponible.

source: Você não possui quantidade suficiente deste item.
es: No tienes suficiente de este artículo.

source: Não há temporada ativa no momento.
es: No hay temporada activa en este momento.
