Repository: HuzarO/l2horizon-acp
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Atualizações automáticas
es: Actualizaciones automáticas

source: Personalização avançada
es: Personalización avanzada

source: Suporte prioritário
es: Apoyo prioritario

source: Serviço de instalação
es: Servicio de instalación

source: Integração com banco de dados
es: Integración con base de datos

source: Dashboard de Licenças
es: Licencias de tablero

source: Dashboard de Licenças PDL
es: Panel de licencia PDL

source: Nova Licença
es: Nueva licencia

source: Todas as Licenças
es: Todas las licencias

source: Testar Bloqueio
es: Cerrar

source: Licença Atual
es: Licencia actual

source: Domínio:
es: Dominio:

source: Ativada em:
es: Activado en:

source: Expira em:
es: Expirar en:

source: Verificações:
es: Verificaciones:

source: Nenhuma licença ativa encontrada. Crie uma nova licença para começar.
es: No se encontró una licencia activa. Cree una nueva licencia para comenzar.

source: Total de Licenças
es: Licencias totales

source: Licenças Ativas
es: Licencias activas

source: Licenças Expiradas
es: Licencias vencidas

source: Licenças Suspensas
es: Licencias suspendidas

source: Verificações Recentes
es: Verificaciones recientes

source: Falha
es: Falla

source: Funcionalidades Disponíveis
es: Características disponibles

source: Detalhes da Licença
es: Detalles de la licencia

source: Chave:
es: Llave:

source: Telefone:
es: Teléfono:

source: Datas e Status
es: Fechado fuera del estado

source: Criada em:
es: Creado en:

source: Atualizada em:
es: Actualizado en:

source: Última verificação:
es: Última verificación:

source: Total de verificações:
es: Checks totales:

source: Informações PDL PRO
es: Información PDL Pro

source: Horas de Suporte:
es: Horas de apoyo:

source: Progresso das horas de suporte utilizadas
es: Progreso de las horas de apoyo utilizadas

source: Histórico de Verificações
es: Historial de verificaciones

source: Desativar
es: Desactivar

source: Licença Não Encontrada
es: Licencia no encontrada

source: A licença solicitada não foi encontrada.
es: No se encontró la licencia solicitada.

source: Voltar à Lista
es: Volver a la lista

source: Editar Licença
es: Editar licencia

source: Editar Licença PDL
es: Editar licencia PDL

source: Suporte Prioritário
es: Soporte prioritario

source: Serviço de Instalação
es: Servicio de instalación

source: Integração com Banco de Dados
es: Integración de bases de datos

source: Status Atual
es: Estado actual

source: Status da Licença PDL
es: Estado de la licencia PDL

source: Licença Válida
es: Licencia válida

source: Sua licença está ativa e funcionando corretamente.
es: Su licencia está activa y funciona correctamente.

source: Licença Inválida
es: Licencia no válida

source: Sua licença não está ativa ou expirou.
es: Su licencia no está activa o caducada.

source: Nenhuma Licença Encontrada
es: No se encontró licencia

source: Não foi encontrada nenhuma licença ativa no sistema.
es: No se encontró una licencia activa en el sistema.

source: Teste de Bloqueio de Licença
es: Prueba de bloqueo de licencia

source: Teste de Bloqueio de Login por Licença
es: Prueba de inicio de sesión de inicio de sesión

source: Status do Sistema de Bloqueio
es: Estado del sistema de bloqueo

source: Status da Licença:
es: Estado de la licencia:

source: Superusuários podem fazer login normalmente.
es: Los superusadores pueden iniciar sesión normalmente.

source: Superusuários serão bloqueados no login.
es: Los superusadores serán bloqueados en el inicio de sesión.

source: Sistema de Bloqueio:
es: Sistema de bloqueo:

source: Backend de autenticação configurado e funcionando.
es: Backend de la autenticación configurada y de trabajo.

source: Informações da Licença Atual
es: Información de licencia actual

source: Instruções para Teste:
es: Instrucciones de prueba:

source: Para simular licença inválida:
es: Para simular la licencia no válida:

source: Edite uma licença e mude o status para 'expired'
es: Editar una licencia y cambiar el estado a 'expirado'

source: Ou modifique a data de expiração para uma data passada
es: O modificar la fecha de vencimiento a una fecha anterior

source: Tente fazer login com um superusuário
es: Intenta iniciar sesión con un Superuser

source: O login deve ser bloqueado com mensagem de erro
es: El inicio de sesión debe bloquearse con un mensaje de error

source: Usuários normais continuarão funcionando normalmente
es: Los usuarios normales continuarán funcionando normalmente

source: Execute o comando abaixo para testar o sistema:
es: Ejecute el comando a continuación para probar el sistema:

source: Este comando verificará o status da licença e listará os superusuários afetados.
es: Este comando verificará el estado de la licencia y enumerará los superusadores afectados.

source: Usuário que iniciou a amizade.
es: Usuario que comenzó la amistad.

source: Usuário que é amigo do primeiro usuário.
es: Usuario que es amigo del primer usuario.

source: Data e hora em que a amizade foi criada.
es: Fecha y hora cuando se creó la amistad.

source: Aceita
es: Aceptado

source: Indica se a amizade foi aceita.
es: Indica si la amistad ha sido aceptada.

source: Amizade
es: Amistad

source: Amizades
es: Amistad

source: Usuário 1
es: Usuario 1

source: Primeiro usuário no chat.
es: Primer usuario en el chat.

source: Usuário 2
es: Usuario 2

source: Segundo usuário no chat.
es: Según el usuario en el chat.

source: Última Mensagem
es: Último mensaje

source: Conteúdo da última mensagem no chat.
es: Contenido del último mensaje en el chat.

source: Última Atualização
es: Última actualización

source: Data e hora da última atualização do chat.
es: Fecha y hora de la última actualización de chat.

source: Conversação
es: Conversación

source: Conversações
es: Conversaciones

source: Chat
es: Charlar

source: Chat ao qual a mensagem pertence.
es: Chatear con el que pertenece el mensaje.

source: Usuário que enviou a mensagem.
es: Usuario que envió el mensaje.

source: Conteúdo da mensagem.
es: Contenido de mensaje.

source: Data e hora em que a mensagem foi enviada.
es: Fecha y hora se envió el mensaje.

source: Indica se a mensagem foi lida.
es: Indica si el mensaje fue leído.

source: Converse com seus amigos de forma rápida e prática.
es: Habla con tus amigos de manera rápida y práctica.

source: Você ainda não tem amigos para conversar.
es: Todavía no tienes amigos para hablar.

source: Selecione um amigo para iniciar o chat
es: Seleccione un amigo para comenzar el chat

source: Escolha um amigo da lista ao lado para começar a conversar.
es: Elija un amigo de la lista al lado de comenzar a hablar.

source: Digite sua mensagem...
es: Ingrese su mensaje ...

source: Amigos e Conexões
es: Amigos y conexiones

source: Gerencie suas conexões e descubra novos amigos
es: Administre sus conexiones y descubre nuevos amigos

source: Meus Amigos
es: Mis amigos

source: Atualizar
es: Para actualizar

source: default profile image
es: Imagen de perfil predeterminada

source: Fichas do jogo
es: Chips de juego

source: Enviar mensagem
es: Mensaje

source: Nenhum amigo ainda
es: No hay amigo todavía

source: Comece a adicionar amigos para expandir sua rede de conexões!
es: ¡Comience a agregar amigos para expandir su red de conexión!

source: Buscar Usuários
es: Buscar usuarios

source: Buscar por nome ou usuário...
es: Buscar por nombre o usuario ...

source: Nenhum usuário encontrado
es: No se encontró un usuario

source: Nenhum usuário disponível
es: No hay usuario disponible

source: Todos os usuários já são seus amigos ou têm solicitações pendentes.
es: Todos los usuarios ya son sus amigos o tienen solicitudes pendientes.

source: Solicitações Recebidas
es: Solicitudes recibidas

source: Aceitar
es: Para aceptar

source: Recusar
es: Rechazar

source: Nenhuma solicitação recebida
es: No se recibió la solicitud

source: Quando receber solicitações de amizade, elas aparecerão aqui.
es: Al recibir amistades, aparecerán aquí.

source: Solicitações Enviadas
es: Solicitudes enviadas

source: Nenhuma solicitação enviada
es: Sin solicitud enviada

source: Quando você enviar solicitações de amizade, elas aparecerão aqui.
es: Cuando envíe solicitudes de amistad, aparecerán aquí.

source: Configure quando e como a notícia será exibida
es: Configura cuándo y cómo se mostrarán las noticias

source: {} notícias foram publicadas.
es: Se han publicado {} noticias.

source: Publicar notícias selecionadas
es: Publicar noticias seleccionadas

source: {} notícias foram despublicadas.
es: {} noticia no fue publicada.

source: Despublicar notícias selecionadas
es: Despublicar noticias seleccionadas

source: {} notícias foram tornadas privadas.
es: {} noticia se ha hecho privada.

source: {} notícias foram tornadas públicas.
es: {} noticia se hizo pública.

source: O slug foi alterado de "{}" para "{}" para evitar duplicação.
es: El slug se ha cambiado de "{}" a "{}" para evitar duplicaciones.

source: Published
es: Publicado

source: Private
es: Privado

source: Summary
es: Resumen

source: Endereço amigável da notícia, gerado automaticamente a partir do título.
es: Dirección de noticias amistosas, generada automáticamente a partir del título.

source: Imagem de capa da notícia (opcional).
es: Imagen de portada de noticias (opcional).

source: Data e hora em que a notícia foi ou será publicada.
es: Fecha y hora Las noticias fueron o serán publicadas.

source: Indica se a notícia está visível ao público.
es: Indica si las noticias son visibles para el público.

source: Se marcado, a notícia será visível apenas para usuários autorizados.
es: Si se marca, las noticias serán visibles solo para los usuarios autorizados.

source: Notícia
es: Noticias

source: Notícias
es: Noticias

source: Pode visualizar a lista de notícias
es: Puedes ver la lista de noticias

source: Pode visualizar o detalhe da notícia
es: Puedes ver el detalle de las noticias

source: Nova Notícia
es: Nuevas noticias

source: Tradução de Notícia
es: Traducción de noticias

source: Traduções de Notícias
es: Traducciones de noticias

source: Voltar às Notícias
es: Volver a las noticias

source: Fique por dentro das últimas novidades e atualizações exclusivas da nossa comunidade.
es: Manténgase al tanto de las últimas noticias y actualizaciones exclusivas de nuestra comunidad.

source: Nenhuma notícia disponível
es: No hay noticias disponibles

source: Não há notícias privadas disponíveis no momento. Volte em breve para novidades!
es: No hay noticias privadas disponibles en este momento. ¡Regrese pronto para noticias!

source: Acesso Restrito
es: Acceso restringido

source: Faça login para visualizar as notícias exclusivas da comunidade.
es: Inicie sesión para ver las noticias exclusivas de la comunidad.

source: Link de Redirecionamento
es: Enlace de redirección

source: A mensagem é obrigatória.
es: El mensaje es obligatorio.

source: Usuário não encontrado.
es: Usuario no encontrado.

source: Notificação criada com sucesso!
es: ¡Notificación creada exitosamente!

source: Erro ao criar notificação: {}
es: Error al crear la notificación: {}

source: Notificação deletada com sucesso!
es: ¡Notificación eliminada exitosamente!

source: Usuário relacionado à notificação (pode ser nulo para notificações públicas).
es: El usuario relacionado con la notificación (puede ser nulo para las notificaciones públicas).

source: Tipo de Notificação
es: Tipo de notificación

source: Tipo ou categoria da notificação.
es: Tipo de notificación o categoría.

source: Mensagem da notificação (criptografada).
es: Mensaje de notificación (encriptado).

source: Indica se a notificação foi visualizada pelo usuário.
es: Indica si el usuario vio la notificación.

source: Link da Notificação
es: Enlace de notificación

source: URL opcional para redirecionar ao clicar na notificação.
es: URL opcional para redirigir al hacer clic en la notificación.

source: Notificação
es: Notificación

source: Prêmios Reclamados
es: Premios reclamados

source: Indica se os prêmios desta notificação já foram reclamados.
es: Indica si los premios de esta notificación ya han sido reclamados.

source: Notificação relacionada a este prêmio.
es: Notificación relacionada con este premio.

source: Nome do item (opcional se for ficha)
es: Nombre del artículo (opcional si es una tarjeta)

source: Quantidade de fichas (opcional se for item)
es: Número de fichas (opcional si es un artículo)

source: Prêmio de Notificação
es: Premio de notificación

source: Prêmios de Notificações
es: Premios de notificación

source: Usuário que visualizou a notificação pública.
es: Usuario que visualizó la notificación pública.

source: Referência à notificação visualizada.
es: Referencia a la notificación vista.

source: Indica se o usuário visualizou essa notificação pública.
es: Indica si el usuario ha visto esta notificación pública.

source: Visualização de Notificação Pública
es: Visualización de notificación pública

source: Visualizações de Notificações Públicas
es: Vistas de las notificaciones públicas

source: Usuário dono do subscription.
es: Propietario del usuario de suscripción.

source: Push Subscription
es: Suscripción de empuje

source: Push Subscriptions
es: Suscripciones de empuje

source: Mensagem enviada via push.
es: Mensaje enviado a través de Push.

source: Usuário que enviou a notificação push.
es: Usuario que envió la notificación push.

source: Número total de usuários inscritos no momento do envio.
es: Número total de usuarios registrados al momento del envío.

source: Enviados com Sucesso
es: Exitoso

source: Número de notificações enviadas com sucesso.
es: Número de notificaciones enviadas con éxito.

source: Falhas no Envio
es: Fallos de envío

source: Número de notificações que falharam ao enviar.
es: Número de notificaciones que fallaron al enviar.

source: Log de Notificação Push
es: Registro de notificación de push

source: Logs de Notificações Push
es: Registros de notificaciones de push

source: Criar Notificação
es: Crear notificación

source: Gerenciador
es: Gerente

source: Criar Nova Notificação
es: Crear nueva notificación

source: Staff
es: Personal

source: Notificação Pública
es: Aviso público

source: Se marcado, será enviada para todos os usuários
es: Si está marcado, se enviará a todos los usuarios.

source: ID do Usuário (opcional)
es: ID de usuario (opcional)

source: Deixe vazio para notificação pública
es: Dejar vacío para notificación pública

source: Deixe vazio se for notificação pública
es: Dejar vacío si es una notificación pública

source: Digite a mensagem da notificação...
es: Ingrese el mensaje de notificación...

source: Prêmios (Opcional)
es: Premios (Opcional)

source: Clique em 'Adicionar Prêmio' para adicionar itens ou fichas que serão entregues junto com a notificação.
es: Haga clic en "Agregar premio" para agregar artículos o tokens que se entregarán junto con la notificación.

source: Quantidade de Fichas
es: Número de fichas

source: Notification Manager
es: Administrador de notificaciones

source: Gerencie notificações e prêmios do sistema
es: Administrar notificaciones y recompensas del sistema

source: Nova Notificação
es: Nueva notificación

source: Não Lidas
es: No leído

source: Com Prêmios
es: Con premios

source: Todas as Notificações
es: Todas las notificaciones

source: Visualize, edite e gerencie todas as notificações do sistema.
es: Vea, edite y administre todas las notificaciones del sistema.

source: Crie novas notificações com ou sem prêmios para usuários específicos ou públicos.
es: Cree nuevas notificaciones con o sin recompensas para usuarios o audiencias específicas.

source: Criar Nova
es: Crear nuevo

source: Notificações Recentes
es: Notificaciones recientes

source: Não Lida
es: No leído

source: Nenhuma notificação encontrada
es: No se encontraron notificaciones

source: Prêmios Mais Entregues
es: Premios más entregados

source: Quantidade de Vezes
es: Número de veces

source: Detalhes da Notificação
es: Detalles de notificación

source: Tem certeza que deseja deletar esta notificação?
es: ¿Estás seguro de que deseas eliminar esta notificación?

source: Link
es: Enlace

source: Não Visualizada
es: No visto

source: Criada em
es: Creado en

source: Prêmio em fichas
es: premio de fichas

source: Total de Prêmios
es: Premios totales

source: Status de Visualização
es: Estado de visualización

source: Status dos Prêmios
es: Estado del premio

source: Lista de Notificações
es: Lista de notificaciones

source: Sem Prêmios
es: Sin premios

source: Mensagem ou usuário
es: Mensaje o usuario

source: Criar Primeira Notificação
es: Crear primera notificación

source: Enviar Notificação Push
es: Enviar notificación push

source: Envie mensagens instantâneas para todos os usuários inscritos
es: Enviar mensajes instantáneos a todos los usuarios registrados

source: Usuários Inscritos
es: Usuarios registrados

source: Mensagens Enviadas
es: Mensajes enviados

source: Digite sua mensagem abaixo. Ela será enviada instantaneamente para todos os usuários inscritos no push.
es: Ingrese su mensaje a continuación. Se enviará instantáneamente a todos los usuarios registrados.

source: Digite a mensagem a ser enviada...
es: Ingrese el mensaje que se enviará ...

source: Enviar Notificação
es: Enviar notificación

source: Todos os usuários inscritos no push receberão a mensagem instantaneamente.
es: Todos los usuarios registrados de Push recibirán el mensaje al instante.

source: Use para alertas importantes, avisos de manutenção, eventos especiais e comunicações urgentes.
es: Uso para advertencias importantes, advertencias de mantenimiento, eventos especiales y comunicaciones urgentes.

source: Gerencie suas notificações privadas e públicas
es: Administre sus notificaciones públicas y privadas

source: Notificações Privadas
es: Notificaciones privadas

source: Suas notificações pessoais
es: Tus notificaciones personales

source: notificações
es: notificaciones

source: Nenhuma notificação privada
es: Sin notificación privada

source: Você não tem notificações privadas no momento
es: No tienes notificaciones privadas en este momento

source: Notificações Públicas
es: Notificaciones públicas

source: Notificações gerais do sistema
es: Notificaciones generales del sistema

source: Nenhuma notificação pública
es: Sin notificación pública

source: Não há notificações públicas no momento
es: No hay notificaciones públicas en este momento

source: Reclamar Prêmios
es: Reclamar premios

source: Acessar
es: Acceso

source: Erro ao carregar os detalhes da notificação.
es: Error de carga de detalles de notificación.

source: Tem certeza que deseja marcar todas as notificações como lidas?
es: ¿Está seguro de que desea marcar todas las notificaciones como leídas?

source: Erro ao marcar notificações como lidas.
es: Error al marcar las notificaciones como leídas.

source: Tem certeza que deseja excluir todas as notificações lidas?
es: ¿Estás seguro de que deseas eliminar todas las notificaciones leídas?

source: Erro ao excluir notificações.
es: Error al eliminar notificaciones.

source: Não há notificações lidas para excluir.
es: No hay notificaciones de lectura para eliminar.

source: Configure a categoria, status e ordem de exibição do recurso
es: Configurar la categoría de recursos, el estado y el orden de visualización

source: {} recursos foram ativados com sucesso.
es: {} funciones se han activado correctamente.

source: Ativar recursos selecionados
es: Activar funciones seleccionadas

source: {} recursos foram desativados com sucesso.
es: {} funciones se han desactivado correctamente.

source: Desativar recursos selecionados
es: Deshabilitar funciones seleccionadas

source: Este recurso está temporariamente indisponível. Tente novamente mais tarde.
es: Esta función no está disponible temporalmente. Inténtelo de nuevo más tarde.

source: Nome do Recurso
es: Nombre del recurso

source: Nome de Exibição
es: Nombre para mostrar

source: Rede Social
es: Red social

source: Pagamentos
es: Pagos

source: Classe CSS do ícone (ex: fas fa-shopping-cart)
es: Clase de icono CSS (por ejemplo: fas fa-shopping-cart)

source: Ordem de exibição no painel
es: Orden de visualización del tablero

source: Recurso Indisponível
es: Recurso no disponible

source: Recurso Desativado
es: Función deshabilitada

source: Este recurso foi desativado no painel de controle. Para reativá-lo, acesse o painel de recursos.
es: Esta función ha sido desactivada en el panel de control. Para reactivarlo, vaya al panel de recursos.

source: Ação Necessária:
es: Acción requerida:

source: Acesse o Painel de Recursos
es: Acceder al Panel de Recursos

source: Recarregue a página
es: recargar la pagina

source: Painel de Recursos
es: Panel de recursos

source: Detalhes Técnicos:
es: Detalles técnicos:

source: Caminho:
es: Camino:

source: DESATIVADO
es: APAGADO

source: Ações Rápidas:
es: Acciones rápidas:

source: Admin Django
es: Administrador de Django

source: Painel de Recursos do Sistema
es: Panel de recursos del sistema

source: Gerencie e controle todos os recursos do sistema PDL
es: Gestione y controle todos los recursos del sistema PDL

source: Recursos Ativos
es: Recursos activos

source: Módulos Ativos
es: Módulos activos

source: Taxa de Ativação
es: Tasa de activación

source: recursos disponíveis
es: recursos disponibles

source: MASTER
es: MAESTRO

source: Indisponível
es: Indisponible

source: Módulo pai inativo
es: Módulo principal inactivo

source: Erro ao alterar status do recurso
es: Error al cambiar el estado del recurso

source: Recurso {} com sucesso.
es: Recurso {} correctamente.

source: ativado
es: activado

source: desativado
es: desactivado

source: Erro ao alterar status do recurso: {}
es: Error al cambiar el estado del recurso: {}

source: Nenhum recurso encontrado para a categoria "{}".
es: No se encontraron recursos para la categoría "{}".

source: Mídia
es: Medios de comunicación

source: Taxa de Engajamento
es: Tasa de compromiso

source: Interesses
es: Intereses

source: Privacidade
es: Privacidad

source: Informações da Denúncia
es: Información de la queja

source: Moderação
es: Moderación

source: Denúncia manual - não foi gerada por filtros automáticos
es: Queja manual: no fue generado por filtros automáticos

source: Detalhes dos Filtros Acionados
es: Detalles de los filtros despedidos

source: Marcar como resolvidas
es: Resolver

source: Descartar denúncias
es: Descartar quejas

source: Informações da Ação
es: Información de acción

source: Alvo da Ação
es: Objetivo de acción

source: Suspensão
es: Suspensión

source: Controle
es: Control

source: Alvo
es: Objetivo

source: Desativar ações
es: Desactivar acciones

source: Estender suspensões por 7 dias
es: Extender las suspensiones durante 7 días

source: Informações do Filtro
es: Información de filtro

source: Aplicação
es: Solicitud

source: Ativar filtros
es: Activar filtros

source: Desativar filtros
es: Desactivar filtros

source: Resetar estatísticas
es: Restablecer estadísticas

source: Padrão Detectado
es: Estándar detectado

source: openpyxl não está instalado. Use: pip install openpyxl
es: OpenPyXL no está instalado. Uso: PIP instale OpenPyxl

source: Administração da Rede Social
es: Administración de redes sociales

source: Rede Social Admin
es: Nest Social Admin

source: Gerenciamento da Rede Social
es: Gestión de redes sociales

source: O que você está pensando?
es: ¿Qué estás pensando?

source: Imagem opcional (máx. 10MB, formatos: JPEG, PNG, WEBP, GIF)
es: Imagen opcional (Max. 10Mb, Formatos: JPEG, PNG, WebP, GIF)

source: O conteúdo não pode estar vazio.
es: El contenido no puede estar vacío.

source: O post deve ter pelo menos um conteúdo: texto, imagem ou vídeo.
es: La publicación debe tener al menos un contenido: texto, imagen o video.
