Repository: HuzarO/l2horizon-acp
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Troca realizada com sucesso! Você recebeu {} XP.
es: ¡Intercambio exitoso! Recibiste {} xp.

source: Você não possui uma bag.
es: No tienes una bolsa.

source: Você não possui este item.
es: No tienes este artículo.

source: Diária
es: A diario

source: Ganhar XP
es: Gana XP

source: Adquirir itens pela Roleta
es: Comprar artículos a través de la ruleta

source: Adquirir itens em uma Box
es: Adquirir artículos en una caja

source: Adquirir itens no Slot Machine
es: Compra artículos de la máquina tragamonedas

source: Adquirir vara de pesca nível X
es: Compra caña de pescar nivel X

source: Adquirir item específico
es: Se adquiere un artículo específico.

source: Quest Type
es: Tipo de misión

source: Title
es: Título

source: XP Reward
es: Recompensa de XP

source: Is Premium Only
es: Es solo premium

source: Order
es: Orden

source: Reset Daily
es: Restablecer diariamente

source: Reset Weekly
es: Restablecer semanalmente

source: Quantidade/valor necessário para completar (ex: 5 itens, nível 3, etc)
es: Cantidad/valor necesario para completar (por ejemplo, 5 artículos, nivel 3, etc.)

source: Metadados do Objetivo
es: Metadatos objetivos

source: Dados adicionais (ex: item_id para game_item, número do dado para dice_number)
es: Datos adicionales (por ejemplo, item_id para game_item, número de datos para dice_number)

source: Nome do Item Requerido
es: Nombre del artículo requerido

source: Encantamento do Item
es: Encantamiento de artículo

source: Quantidade do Item
es: Cantidad de artículo

source: Battle Pass Quest
es: Misión del pase de batalla

source: Battle Pass Quests
es: Misiones del pase de batalla

source: Quest
es: Búsqueda

source: Progress
es: Progreso

source: Completed
es: Terminado

source: Completed At
es: Completado en

source: Last Reset
es: Último reinicio

source: Battle Pass Quest Progress
es: Progreso de la misión del pase de batalla

source: Battle Pass Quest Progresses
es: Progresos de la misión del pase de batalla

source: Icon
es: Icono

source: Bonus XP
es: XP adicional

source: Battle Pass Milestone
es: Hito del pase de batalla

source: Battle Pass Milestones
es: Hitos del pase de batalla

source: XP Ganho
es: Ganancia de XP

source: Nível Alcançado
es: Nivel alcanzado

source: Milestone Alcançado
es: Hito alcanzado

source: Action Type
es: Tipo de acción

source: Level Reached
es: Nivel alcanzado

source: Metadata
es: Metadatos

source: Battle Pass History
es: Historia del pase de batalla

source: Battle Pass Histories
es: Historias de pases de batalla

source: Total XP Earned
es: XP total obtenida

source: Total Rewards Claimed
es: Recompensas totales reclamadas

source: Total Quests Completed
es: Total de misiones completadas

source: Total Milestones Reached
es: Total de hitos alcanzados

source: Total Items Exchanged
es: Total de artículos intercambiados

source: First Login Date
es: Primera fecha de inicio de sesión

source: Last Activity Date
es: Fecha de la última actividad

source: Premium Purchase Date
es: Fecha de compra de la prima

source: Rank Position
es: Posición de rango

source: Battle Pass Statistics
es: Estadísticas del pase de batalla

source: Jackpot Amount
es: Monto del premio mayor

source: Jackpot Chance (%)
es: Probabilidad de premio mayor (%)

source: Slot Machine Config
es: Configuración de la máquina tragamonedas

source: Slot Machine Configs
es: Configuraciones de máquinas tragamonedas

source: Poção
es: Poción

source: Ouro
es: Oro

source: Cajado
es: Personal

source: Symbol
es: Símbolo

source: Icon/Emoji
es: Icono/Emoji

source: Slot Machine Symbol
es: Símbolo de la máquina tragamonedas

source: Slot Machine Symbols
es: Símbolos de máquinas tragamonedas

source: Config
es: configuración

source: Matches Required
es: Coincidencias requeridas

source: Fichas Prize
es: Fichas de premio

source: Slot Machine Prize
es: Premio de la máquina tragamonedas

source: Slot Machine Prizes
es: Premios de máquinas tragamonedas

source: Symbols Result
es: Resultado de los símbolos

source: Prize Won
es: Premio ganado

source: Is Jackpot
es: es el premio mayor

source: Slot Machine History
es: Historia de las máquinas tragamonedas

source: Slot Machine Histories
es: Historias de las máquinas tragamonedas

source: Minimum Bet
es: Apuesta Mínima

source: Maximum Bet
es: Apuesta Máxima

source: Specific Number Multiplier
es: Multiplicador de número específico

source: Even/Odd Multiplier
es: Multiplicador par/impar

source: High/Low Multiplier
es: Multiplicador alto/bajo

source: Dice Game Config
es: Configuración del juego de dados

source: Dice Game Configs
es: Configuraciones del juego de dados

source: Drop Chance (%)
es: Probabilidad de caída (%)

source: Chance de ganhar este prêmio em uma vitória
es: Oportunidad de ganar este premio si gana

source: Dice Game Prize
es: Premio del juego de dados

source: Dice Game Prizes
es: Premios del juego de dados

source: Par
es: Para

source: Ímpar
es: Extraño

source: Baixo (1-3)
es: Bajo (1-3)

source: Bet Type
es: Tipo de apuesta

source: Bet Value
es: Valor de la apuesta

source: Dice Result
es: Resultado de los dados

source: Won
es: Ganado

source: Prize Amount
es: Monto del premio

source: Bonus Prize Won
es: Premio extra ganado

source: Dice Game History
es: Historia del juego de dados

source: Fishing Game Config
es: Configuración del juego de pesca

source: Fishing Game Configs
es: Configuraciones de juegos de pesca

source: Experience
es: Experiencia

source: Fishing Rod
es: Caña de pescar

source: Fishing Rods
es: cañas de pescar

source: Comum
es: Común

source: Raro
es: Abajo

source: Lendário
es: Legendario

source: Min Rod Level
es: Nivel mínimo de varilla

source: Catch Weight
es: Peso de captura

source: Experience Reward
es: Recompensa de experiencia

source: Item Reward
es: Recompensa del artículo

source: Fish
es: Pez

source: Fishes
es: peces

source: Rod Level
es: Nivel de varilla

source: Success
es: Éxito

source: Fishing History
es: Historia de la pesca

source: Fishing Histories
es: Historias de pesca

source: Rarity Boost
es: Aumento de rareza

source: Boost Percentage
es: Porcentaje de aumento

source: Duration (minutes)
es: Duración (minutos)

source: Fishing Bait
es: cebo de pesca

source: Fishing Baits
es: Cebos de pesca

source: Ganho
es: Ganar

source: Roleta
es: Ruleta

source: Slot Machine
es: Tragaperras

source: Fishing Game
es: Juego de pesca

source: Box Opening
es: Apertura de caja

source: Economy Game
es: Juego de economía

source: Outro
es: Otro

source: Transaction Type
es: Tipo de transacción

source: Game Type
es: Tipo de juego

source: Token History
es: Historial de tokens

source: Token Histories
es: Historias de tokens

source: Rounds
es: Rondas

source: Fragments Earned
es: Fragmentos obtenidos

source: Economy Game History
es: Historia del juego económico

source: Economy Game Histories
es: Historias de juegos económicos

source: Bait
es: Carnada

source: Activated At
es: Activado en

source: Expires At
es: Vence en

source: User Fishing Bait
es: Cebo de pesca del usuario

source: User Fishing Baits
es: Cebos de pesca para usuarios

source: Nenhuma temporada expirada encontrada para desativar.
es: No se encontraron temporadas caducadas para desactivar.

source: Temporada "%(nome)s" (ID: %(id)s) desativada automaticamente.
es: La temporada "%(nome)s" (ID: %(id)s) se deshabilita automáticamente.

source: Erro ao desativar temporada %(id)s: %(erro)s
es: Error al desactivar la temporada %(id)s: %(erro)s

source: Erro ao limpar cache da temporada ativa: %(erro)s
es: Error al borrar el caché de la temporada activa: %(erro)s

source: Achievement Rewards Manager
es: Gerente de recompensas por logros

source: Premiações de Conquistas
es: Premios a los logros

source: Gerenciador de Premiações de Conquistas
es: Gerente de premios por logros

source: Configure as recompensas que os jogadores recebem ao completar conquistas
es: Configura las recompensas que reciben los jugadores por completar logros

source: Nova Premiação
es: Nuevos premios

source: Total de Premiações
es: Premios totales

source: Por Quantidade
es: Por cantidad

source: Conquistas Disponíveis
es: Logros disponibles

source: Premiações por Conquista
es: Premios a los logros

source: Ver Premiações
es: Ver premios

source: Premiações por Quantidade
es: Premios por cantidad

source: Configure recompensas baseadas na quantidade total de conquistas completadas
es: Configure recompensas basadas en la cantidad total de logros completados

source: Premiações Recentes
es: Premios recientes

source: Encantamento
es: Encantamiento

source: Ações
es: Comportamiento

source: Criar Nova Premiação
es: Crear nuevo premio

source: Tipo de Premiação
es: Tipo de premio

source: Selecione...
es: Seleccionar...

source: Escolha se a premiação é para uma conquista específica ou baseada na quantidade total de conquistas
es: Elija si el premio es por un logro específico o en función del número total de logros

source: Selecione uma conquista...
es: Selecciona un logro...

source: Selecione a conquista que dará esta premiação
es: Selecciona el logro que otorgará este premio.

source: Quantidade de Conquistas
es: Número de logros

source: Número de conquistas necessárias para receber esta premiação
es: Número de logros necesarios para recibir este premio

source: Nome do Item
es: Nombre del artículo

source: Nome do item para exibição
es: Nombre del elemento a mostrar

source: Criar
es: para crear

source: Confirmar Exclusão
es: Confirmar la exclusión

source: Tem certeza que deseja deletar esta premiação?
es: ¿Estás seguro de que deseas eliminar este premio?

source: Referência:
es: Referencia:

source: Item:
es: Artículo:

source: Quantidade:
es: Cantidad:

source: Encantamento:
es: Encantamiento:

source: Sim, Deletar
es: Sí, eliminar

source: Editar Premiação
es: Editar premios

source: Criado em
es: Creado en

source: Nenhuma premiação encontrada.
es: No se encontraron premios.

source: Battle Pass Manager
es: Administrador de pase de batalla

source: Base de Batalha
es: Base de batalla

source: Configurador de Base de Batalha
es: Configurador de bases de batalla

source: Gerencie temporadas, níveis e recompensas do Battle Pass
es: Administra temporadas, niveles y recompensas del Pase de batalla

source: Níveis
es: Niveles

source: Usuários Ativos
es: Usuarios activos

source: Quests Ativas
es: Misiones activas

source: Milestones
es: Hitos

source: Trocas Ativas
es: Intercambios activos

source: Ativa
es: Activo

source: Inativa
es: Inactivo

source: Preço Premium:
es: Precio premium:

source: moedas
es: monedas

source: Total de Níveis:
es: Niveles totales:

source: Usuários Participando:
es: Usuarios participantes:

source: Ver Detalhes
es: Ver detalles

source: Nenhuma temporada encontrada
es: No se encontraron estaciones

source: Crie sua primeira temporada de Battle Pass para começar
es: Crea tu primera temporada de Pase de batalla para comenzar

source: Criar Primeira Temporada
es: Crear primera temporada

source: Gerencie todas as temporadas do Battle Pass. Crie, edite ou ative temporadas.
es: Gestiona todas las temporadas del Pase de batalla. Crea, edita o activa temporadas.

source: Trocas de Itens
es: Intercambios de artículos

source: Configure itens que podem ser trocados por XP do Battle Pass.
es: Configura elementos que se pueden canjear por XP del Pase de batalla.

source: Gerenciar Trocas
es: Administrar intercambios

source: Missões/Quests
es: Misiones/Misiones

source: Gerencie missões diárias, semanais e especiais do Battle Pass.
es: Gestiona misiones diarias, semanales y especiales del Pase de batalla.

source: Ver Quests
es: Ver Misiones

source: Nova
es: Nuevo

source: Configure marcos especiais com bônus de XP para níveis importantes.
es: Configure hitos especiales con bonificaciones de XP para niveles importantes.

source: Novo
es: Nuevo

source: Criar Troca
es: Crear intercambio

source: Criar Nova Troca
es: Crear nuevo intercambio

source: Configure itens que podem ser trocados por XP
es: Configurar elementos que se pueden canjear por XP

source: XP Recebido
es: XP recibida

source: Limite de Trocas
es: Límite de cambio

source: Troca Ativa
es: Intercambio activo

source: Deletar Troca
es: Eliminar intercambio

source: Tem certeza que deseja deletar a troca
es: ¿Estás seguro de que deseas eliminar el intercambio?

source: 0 = sem limite. Trocas atuais:
es: 0 = sin límite. Intercambios actuales:

source: Trocas de Itens por XP
es: Intercambiar artículos por XP

source: Configure itens que podem ser trocados por XP do Battle Pass
es: Configura artículos que se pueden canjear por XP del Pase de Batalla

source: Nova Troca
es: Nuevo intercambio

source: Trocas
es: Intercambios

source: Deletar
es: Borrar

source: Nenhuma troca configurada
es: No hay intercambio configurado

source: Configure trocas de itens por XP
es: Configurar intercambios de artículos por XP

source: Criar Primeira Troca
es: Crear primer intercambio

source: Criar Nível
es: Crear nivel

source: Criar Novo Nível
es: Crear nuevo nivel

source: Número do Nível
es: Número de nivel

source: Exemplo: 1, 2, 3...
es: Ejemplo: 1, 2, 3...

source: XP Necessário
es: XP requerida

source: Quantidade de XP necessária para alcançar este nível
es: Cantidad de XP necesaria para alcanzar este nivel

source: Deletar Nível
es: Eliminar nivel

source: Tem certeza que deseja deletar o
es: ¿Está seguro de que desea eliminar el

source: Todas as recompensas deste nível também serão deletadas!
es: ¡Todas las recompensas de este nivel también se eliminarán!

source: Editar Nível
es: Editar nivel

source: Criar Milestone
es: Crear hito

source: Criar Novo Milestone
es: Crear nuevo hito

source: Nível do Battle Pass onde este milestone será alcançado
es: Nivel del Pase de batalla donde se alcanzará este hito

source: Ícone
es: Icono

source: Emoji ou símbolo para o milestone
es: Emoji o símbolo del hito.

source: XP bônus adicional ao alcançar este milestone
es: Bonificación adicional de XP por alcanzar este hito

source: Deletar Milestone
es: Eliminar hito

source: Tem certeza que deseja deletar o milestone:
es: ¿Está seguro de que desea eliminar el hito?

source: Gerenciar Milestones
es: Administrar hitos

source: Novo Milestone
es: Nuevo hito

source: Bônus XP
es: Bonos de XP

source: Nenhum milestone encontrado.
es: No se encontraron hitos.

source: Criar Quest
es: Crear misión

source: Criar Nova Quest
es: Crear nueva misión

source: Quantidade/valor necessário (ex: 5 itens, nível 3, etc)
es: Cantidad/valor requerido (por ejemplo, 5 artículos, nivel 3, etc.)

source: Nível da Vara
es: Nivel de varilla

source: O objetivo será completado quando o usuário alcançar este nível
es: El objetivo se completará cuando el usuario alcance este nivel.

source: Item que será REMOVIDO da bag quando a quest for completada (para objetivos que cobram itens)
es: Objeto que se QUITARÁ de la bolsa cuando se complete la misión (para objetivos que requieren elementos)

source: Geral (todas as temporadas)
es: General (todas las estaciones)

source: Ordem
es: Orden

source: Reset Diário
es: Reinicio diario

source: Deletar Quest
es: Eliminar misión

source: Tem certeza que deseja deletar a quest:
es: ¿Estás seguro de que quieres eliminar la misión?

source: Gerenciar Quests
es: Administrar misiones

source: Nova Quest
es: Búsqueda Nova

source: Sim
es: Intentar

source: Não
es: No

source: Nenhuma quest encontrada.
es: No se encontraron misiones.

source: Nome ou descrição da recompensa
es: Nombre o descripción de la recompensa

source: Marcar se esta recompensa é apenas para usuários premium
es: Comprueba si esta recompensa es solo para usuarios premium

source: Tem certeza que deseja deletar a recompensa
es: ¿Estás seguro de que quieres eliminar la recompensa?

source: Criar Nova Temporada
es: Crear nueva temporada

source: Configure uma nova temporada do Battle Pass
es: Configura una nueva temporada del Pase de batalla

source: Data de Início
es: Fecha de inicio

source: Preço Premium (Moedas)
es: Precio premium (monedas)

source: Ativar temporada imediatamente
es: Activar temporada inmediatamente

source: Deletar Temporada
es: Eliminar temporada

source: Tem certeza que deseja deletar a temporada
es: ¿Estás seguro de que quieres eliminar la temporada?

source: Esta ação não pode ser desfeita! Todos os níveis e recompensas serão deletados.
es: ¡Esta acción no se puede deshacer! Se eliminarán todos los niveles y recompensas.

source: Adicionar Nível
es: Agregar nivel

source: Níveis e Recompensas
es: Niveles y recompensas

source: Nenhuma recompensa configurada para este nível
es: No hay recompensas configuradas para este nivel.

source: Nenhum nível configurado
es: No hay niveles configurados

source: Adicione níveis para esta temporada
es: Añade niveles para esta temporada.

source: Adicionar Primeiro Nível
es: Agregar primer nivel

source: Temporada Ativa
es: Temporada activa

source: Gerencie todas as temporadas do Battle Pass
es: Gestiona todas las temporadas del Pase de batalla

source: Início
es: Comenzar

source: Fim
es: Fin

source: Usuários
es: Usuarios

source: Crie sua primeira temporada para começar
es: Crea tu primera temporada para empezar

source: Nível Máximo Atingido!
es: ¡El nivel máximo alcanzado!

source: Trocar Itens por XP
es: Cambiar elementos para XP

source: Missões
es: Misiones

source: Estatísticas
es: Estadística

source: Auto-Resgate: Ativo
es: Auto-rescate: activo

source: Auto-Resgate: Inativo
es: Auto-rescate: inactivo

source: Resgatado
es: Rescatado

source: Resgatar
es: Rescate

source: níveis
es: niveles

source: Confirmar Compra do Passe de Batalha Premium
es: Confirme la compra del pase de batalla premium

source: Preço
es: Precio

source: Saldo atual
es: Saldo actual

source: Voltar ao Battle Pass
es: Regresar al Pase de Batalla

source: Quantidade disponível
es: Cantidad disponible

source: Trocas restantes
es: Restante

source: Quantidade para trocar
es: Cantidad para cambiar

source: XP total
es: Total de XP

source: Você não possui este item
es: No tienes este artículo

source: Limite de trocas atingido
es: Límite de intercambio alcanzado

source: Você já atingiu o nível máximo do Battle Pass!
es: ¡Ya has alcanzado el nivel máximo de pase de batalla!

source: Não há itens disponíveis para troca no momento.
es: No hay artículos disponibles para el intercambio en este momento.

source: Histórico do Battle Pass
es: Historia del pase de batalla

source: Nenhum histórico encontrado.
es: No se encontró ningún historial.

source: Passe de Batalha Indisponível
es: Batalla no disponible

source: No momento, nenhuma temporada do Passe de Batalha está ativa.
es: En este momento, ninguna temporada del Pase de batalla está activa.

source: Fique ligado! Em breve uma nova temporada estará disponível com recompensas exclusivas.
es: ¡Manténganse al tanto! Pronto habrá una nueva temporada disponible con recompensas exclusivas.

source: Missões do Battle Pass
es: Misiones del pase de batalla

source: Missões Diárias
es: Misiones Diarias

source: Requer
es: Requiere

source: Você tem
es: Tienes

source: Item não encontrado ou quantidade insuficiente
es: Artículo no encontrado o cantidad insuficiente

source: Item disponível
es: Artículo disponible

source: Item requerido não encontrado
es: Artículo requerido no encontrado

source: Objetivo não atingido
es: Objetivo no conseguido

source: Missões Semanais
es: Misiones semanales

source: Missões de Temporada
es: Misiones estacionales

source: Missões Especiais
es: Misiones especiales

source: Não há missões disponíveis no momento.
es: No hay misiones disponibles en este momento.

source: Estatísticas Gerais
es: Estadísticas Generales

source: Nível Atual
es: Nivel actual

source: Milestones Alcançados
es: Hitos alcanzados

source: Itens Trocados
es: Artículos intercambiados

source: Ranking
es: Categoría

source: Sua Posição
es: Tu posición

source: Total de Jogadores
es: Jugadores totales

source: XP Médio
es: XP media

source: Atividade
es: Actividad

source: Primeiro Login
es: Primer inicio de sesión

source: Última Atividade
es: Última actividad

source: Tipos de Caixa Disponíveis
es: Tipos de efectivo disponibles

source: Seu Saldo
es: Tu equilibrio

source: Boosters
es: Refuerzos

source: Lendária
es: Legendario

source: Caixa já comprada!
es: ¡El cajero ya compró!

source: Abrir Caixa
es: Cajero

source: Resetar
es: Reiniciar

source: Ver Itens
es: Ver artículos

source: Comprar e Abrir Caixa
es: Comprar y abrir cajero

source: Comprar Caixa
es: Comprar Caja

source: Nenhum tipo de caixa disponível no momento.
es: No hay caja disponible en este momento.

source: Você tem certeza de que deseja resetar esta caixa?
es: ¿Está seguro de que desea restablecer este cuadro?

source: ATENÇÃO: Ao resetar, você precisará comprar a caixa novamente!
es: ATENCIÓN: ¡Al restablecer, deberás comprar la caja nuevamente!

source: Todos os boosters serão recriados e o preço será cobrado novamente.
es: Todos los refuerzos se recrearán y se les fijará el precio nuevamente.

source: Escolha a quantidade de fichas que deseja comprar. Valor: R$0,10 por ficha.
es: Elija la cantidad de chips que desea comprar. Valor: R $ 0.10 por archivo.

source: Itens da Caixa, que podem vir!
es: ¡Artículos de caja que pueden venir!

source: Fechar
es: Para cerrar

source: Abrindo...
es: Apertura...

source: Você tem certeza de que deseja comprar e abrir esta caixa?
es: ¿Estás seguro de que quieres comprar y abrir esta caja?

source: Você tem certeza de que deseja comprar esta caixa? (Você precisará de fichas para abrir os boosters depois)
es: ¿Estás seguro de que quieres comprar esta caja? (Necesitarás fichas para abrir los sobres más tarde)

source: Criar Nova Caixa
es: Crear caja nueva

source: Editar Informações
es: Editar información

source: Informações da Caixa
es: Información de Caixa

source: Excluir Caixa
es: Excluir cajero

source: Tem certeza que deseja excluir a caixa
es: Estás seguro de que quieres eliminar la caja

source: ID
es: IDENTIFICACIÓN

source: Esta ação não pode ser desfeita!
es: ¡Esta acción no se puede deshacer!

source: Caixas Criadas
es: Cajas creadas

source: Nova Caixa
es: Caja nueva

source: Nenhuma caixa encontrada
es: No se encontró cajas

source: Comece criando sua primeira caixa.
es: Comience creando su primer cuadro.

source: Voltar ao Dashboard
es: Volver al tablero

source: Excluir Tipo de Caixa
es: Eliminar el tipo de efectivo

source: Tem certeza que deseja excluir o tipo de caixa
es: Estás seguro de que quieres eliminar el tipo de cajero

source: Criar Novo Tipo de Caixa
es: Crear un nuevo tipo de cajero

source: Informações do Tipo de Caixa
es: Información de tipo de efectivo

source: Probabilidades de Raridade
es: Probabilidades de rareza

source: Limites de Itens Raros
es: Límites de artículos raros

source: Criar Tipo de Caixa
es: Tipo de efectivo

source: Tipos de Caixa
es: Tipos de efectivo

source: Novo Tipo de Caixa
es: Nuevo tipo de cajero

source: Nenhum tipo de caixa encontrado
es: No se encontró cajas

source: Comece criando seu primeiro tipo de caixa.
es: Comience creando su primer tipo de efectivo.

source: Painel de Gerenciamento de Caixas
es: Panel de gestión de cajas

source: Ver Tipos de Caixa
es: Ver tipos de efectivo

source: Ver Caixas
es: Ver cajas

source: Itens Cadastrados
es: Artículos registrados

source: Adicione um novo tipo de caixa com raridades e preços definidos.
es: Agregue un nuevo tipo de efectivo con rarezas y precios definidos.

source: Criar Caixa
es: Cajero

source: Associe caixas aos usuários com base nos tipos existentes.
es: Asociar cajas con usuarios según los tipos existentes.

source: Cadastrar Item
es: Registrar un artículo

source: Cadastre novos itens disponíveis para as caixas.
es: Registre nuevos artículos disponibles para las cajas.

source: Novo Item
es: Nuevo artículo
