Repository: HuzarO/l2horizon-acp
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Esta ferramenta aplica os filtros de moderação atuais a todo o conteúdo já existente no sistema (posts e comentários criados antes da ativação dos filtros).
es: Esta herramienta aplica los filtros de moderación actual a todo el contenido existente en el sistema (publicaciones y comentarios creados antes de la activación de filtros).

source: Filtros Ativos
es: Filtros activos

source: Posts Total
es: Publicado en total

source: Comentários Total
es: Total Comentarios

source: Configurações da Aplicação
es: Configuración de la aplicación

source: Todos (Posts + Comentários)
es: Todos (publicaciones + comentarios)

source: Apenas Posts
es: Solo publicaciones

source: Apenas Comentários
es: Solo comentarios

source: Escolha que tipo de conteúdo será analisado pelos filtros
es: Elija qué tipo de contenido será analizado por los filtros

source: Aplicar todos os filtros ativos
es: Aplicar todos los filtros activos

source: Deixe em branco para aplicar todos os filtros ou escolha um específico
es: Déjelo en blanco para aplicar todos los filtros o elija un

source: Modo Simulação (Dry Run)
es: Modo de simulación (ejecución seca)

source: Recomendado: Execute primeiro em modo simulação para ver o que seria afetado, depois execute novamente sem simulação.
es: Recomendado: ejecute primero en modo de simulación para ver qué se vería afectado, luego ejecute nuevamente sin simulación.

source: Nenhum filtro ativo encontrado
es: No se encontró un filtro activo

source: Resultado da Operação
es: Resultado de la operación

source: Confirmar Operação
es: Confirmar operación

source: Você está prestes a aplicar filtros de moderação a todo o conteúdo existente.
es: Está a punto de aplicar filtros de moderación a todo el contenido existente.

source: Atenção:
es: Atención:

source: Esta operação pode demorar alguns minutos
es: Esta operación puede tomar unos minutos

source: Conteúdo pode ser ocultado ou deletado automaticamente
es: El contenido se puede ocultar o eliminar automáticamente

source: A operação não pode ser desfeita
es: La operación no se puede deshacer

source: Deseja continuar?
es: ¿Quieres continuar?

source: Simulação
es: Simulación

source: concluída com sucesso!
es: Completado con éxito!

source: Detalhes da Operação:
es: Detalles de la operación:

source: Erro durante a operação:
es: Error durante la operación:

source: Novo Filtro
es: Nuevo filtro

source: Deletar Selecionados
es: Eliminar seleccionado

source: Total de Correspondências
es: Correspondencia total

source: Digite o padrão para testar...
es: Ingrese el estándar para la prueba ...

source: Conteúdo para Testar
es: Contenido para probar

source: Digite o conteúdo...
es: Ingrese el contenido ...

source: Testar
es: Prueba

source: FILTRO ACIONADO!
es: Filtro activado!

source: O conteúdo seria detectado pelo filtro e sofreria ação de moderação.
es: El contenido sería detectado por el filtro y sufriría una acción de moderación.

source: CONTEÚDO APROVADO
es: Contenido aprobado

source: O conteúdo não corresponde ao padrão e passaria pela moderação.
es: El contenido no corresponde al estándar y pasaría por moderación.

source: Padrão testado
es: Estándar probado

source: Selecionar Todos
es: Seleccionar todo

source: Correspondências
es: Correspondencia

source: Sensível a maiúsculas/minúsculas
es: Sensible a mayúsculas/minúsculas

source: Nenhum filtro configurado
es: Sin filtro configurado

source: Clique em 'Novo Filtro' para criar seu primeiro filtro de conteúdo.
es: Haga clic en 'Nuevo filtro' para crear su primer filtro de contenido.

source: Criar Primeiro Filtro
es: Crear primer filtro

source: Novo Filtro de Conteúdo
es: Nuevo filtro de contenido

source: Erro ao atualizar filtro:
es: Filtro de actualización de error:

source: Erro ao processar a requisição.
es: Error Al procesar la solicitud.

source: Tem certeza que deseja excluir o filtro
es: Estás seguro de que quieres eliminar el filtro

source: Erro ao excluir filtro:
es: Error al excluir el filtro:

source: Nenhum filtro selecionado.
es: No hay filtros seleccionados.

source: Tem certeza que deseja deletar
es: ¿Estás seguro de que quieres eliminar?

source: Filtros deletados com sucesso!
es: ¡Filtros eliminados exitosamente!

source: Erro ao deletar filtros:
es: Error al eliminar filtros:

source: Digite um padrão para testar.
es: Ingrese un estándar para la prueba.

source: Digite conteúdo para testar.
es: Ingrese el contenido para probar.

source: Expressão regular inválida:
es: Expresión regular no válida:

source: Ver Todas as Denúncias
es: Ver todas las quejas

source: Resolvidas Hoje
es: Resuelto hoy

source: Denúncias Recentes
es: Quejas recientes

source: Nenhuma denúncia recente
es: Sin quejas recientes

source: Ações Recentes
es: Acciones recientes

source: Ver Logs
es: Ver registros

source: Nenhuma ação recente
es: Sin acción reciente

source: Atividade dos Últimos 30 Dias
es: Actividad de los últimos 30 días

source: filtros em funcionamento
es: Filtros en operación

source: Logs Recentes
es: Registros recientes

source: ações registradas hoje
es: Acciones registradas hoy

source: Total de Ações
es: Total de acciones

source: Ações Hoje
es: Acciones hoy

source: Moderadores Ativos
es: Moderadores activos

source: Nenhum log encontrado
es: No se encontraron registros

source: Não há logs que correspondam aos filtros aplicados.
es: No hay registros que correspondan a los filtros aplicados.

source: Detalhes do Log
es: Detalles de registro

source: Erro ao exportar logs.
es: Error de exportación de registros.

source: Gerando...
es: Generando ...

source: Detalhes da Denúncia
es: Detalles de denuncia

source: Data da Denúncia
es: Fecha de queja

source: Não atribuído
es: Involuntario

source: Descrição da Denúncia
es: Descripción de la queja

source: Resolvida em
es: Resuelto en

source: Filtros Automáticos Acionados
es: Filtros automáticos activados

source: Detecção Automática
es: Detección automática

source: Esta denúncia foi gerada automaticamente pelo sistema de filtros. Os filtros abaixo detectaram conteúdo que viola nossas diretrizes.
es: Esta queja fue generada automáticamente por el sistema de filtro. Los siguientes filtros detectaron contenido que viola nuestras pautas.

source: Ação do Filtro
es: Acción de filtro

source: Detectado em
es: Detectado en

source: Resumo da Detecção
es: Resumen de detección

source: Filtros Acionados
es: Filtros activados

source: Maior Confiança
es: Mayor confianza

source: Denúncia Manual
es: Queja manual

source: Reportada por Usuário
es: Reportado por el usuario

source: Esta denúncia foi feita manualmente pelo usuário
es: Esta queja fue presentada manualmente por el usuario

source: e não foi gerada por filtros automáticos.
es: y no fue generado por filtros automáticos.

source: Usuário reportado
es: Usuario reportado

source: Conteúdo não disponível
es: No contenido disponible

source: Informações de Debug
es: Información de depuración

source: Erros gerais:
es: Errores generales:

source: Erros de validação encontrados:
es: Errores de validación encontrados:

source: Campos obrigatórios para suspensão/banimento:
es: Campos obligatorios para la suspensión/destierro:

source: Preencha a duração (ex: 7 para 7 dias) e selecione o tipo de suspensão.
es: Complete la duración (ex: 7 a 7 días) y seleccione el tipo de suspensión.

source: Campos obrigatórios para ações de usuário:
es: Campos requeridos para acciones del usuario:

source: Forneça um motivo público que será mostrado ao usuário.
es: Proporcione una razón pública que se le mostrará al usuario.

source: Usuário específico:
es: Usuario específico:

source: Se necessário, especifique um usuário diferente do autor do conteúdo.
es: Si es necesario, especifique un usuario diferente del autor del contenido.

source: Data de expiração personalizada:
es: Fecha de vencimiento personalizada:

source: Defina uma data específica para expiração da ação.
es: Establezca una fecha específica para la expiración de la acción.

source: Aplicar Ação
es: Aplicar acción

source: Histórico de Ações
es: Historia de acción

source: Lista de Denúncias
es: Lista de quejas

source: Ativas
es: Activo

source: Resolvidas
es: Resuelto

source: Ações em Massa
es: Acciones de masa

source: Denúncias Ativas
es: Quejas activas

source: Marcar como Resolvida
es: Resolver

source: Nenhuma denúncia ativa encontrada
es: No se encontró una queja activa

source: Não há denúncias ativas que correspondam aos filtros aplicados.
es: No hay quejas activas que correspondan a los filtros aplicados.

source: Denúncias Resolvidas
es: Quejas resueltas

source: Navegação de páginas - Resolvidas
es: Navegación de páginas - Resuelto

source: Nenhuma denúncia resolvida encontrada
es: No se encontraron quejas resueltas

source: Não há denúncias resolvidas que correspondam aos filtros aplicados.
es: No hay quejas resueltas que correspondan a los filtros aplicados.

source: Confirmar Ação
es: Confirmar acción

source: Selecione pelo menos uma denúncia.
es: Seleccione al menos una queja.

source: Selecione uma ação.
es: Seleccione una acción.

source: Tem certeza que deseja aplicar a ação
es: Estás seguro de que quieres aplicar la acción

source: em
es: en

source: denúncia(s)?
es: denuncia (s)?

source: resolvida
es: resuelto

source: Tem certeza que deseja marcar esta denúncia como
es: Estás seguro de que quieres marcar esta queja como

source: Erro ao atualizar status:
es: Error al actualizar el estado:

source: Gerencie e visualize todos os seus posts
es: Administre y vea todas sus publicaciones

source: Curtir
es: Disfrutar

source: Haha
es: Ja ja

source: Uau
es: Guau

source: Você ainda não fez nenhum post
es: Todavía no has hecho ninguna publicación

source: Comece compartilhando algo interessante com a comunidade!
es: ¡Comience compartiendo algo interesante con la comunidad!

source: Criar primeiro post
es: Crea la primera publicación

source: Tem certeza que deseja excluir este post?
es: ¿Estás seguro de que quieres eliminar esta publicación?

source: Esta ação não pode ser desfeita.
es: Esta acción no se puede deshacer.

source: O que será excluído:
es: ¿Qué se excluirá?

source: O post e todo seu conteúdo
es: La publicación y todo su contenido

source: Todas as imagens associadas
es: Todas las imágenes asociadas

source: Todos os comentários
es: Todos los comentarios

source: Editado em
es: Editado en

source: curtidas
es: gustos

source: comentários
es: comentario

source: resposta
es: respuesta

source: Respondendo
es: Respondiendo

source: Escreva uma resposta...
es: Escribe una respuesta ...

source: Respondeu
es: el respondio

source: Nenhum comentário ainda
es: No hay comentarios todavía

source: Seja o primeiro a comentar!
es: ¡Sea el primero en comentar!

source: A resposta não pode estar vazia.
es: La respuesta no puede estar vacía.

source: A resposta não pode ter mais de 300 caracteres.
es: La respuesta no puede tener más de 300 caracteres.

source: Erro ao enviar resposta. Tente novamente.
es: Error al enviar respuesta. Intentar otra vez.

source: A resposta não pode ter mais de 200 caracteres.
es: La respuesta no puede tener más de 200 caracteres.

source: Criar Novo Post
es: Crea una nueva publicación

source: Atualize seu post com novas informações
es: Actualice su publicación con nueva información

source: Compartilhe algo interessante com sua comunidade
es: Comparta algo interesante con su comunidad

source: Conteúdo atual:
es: Contenido actual:

source: Dicas para um post atrativo
es: Consejos para una publicación atractiva

source: Seja autêntico
es: Auténtico

source: Compartilhe experiências reais e genuínas
es: Compartir experiencias reales y genuinas

source: Use mídia de qualidade
es: Use medios de calidad

source: Imagens e vídeos atraem mais engajamento
es: Las imágenes y los videos atraen más compromiso

source: Aumente o alcance com tags apropriadas
es: Aumentar el alcance con las etiquetas apropiadas

source: Engaje com comentários
es: Intermacerse con los comentarios

source: Responda e interaja com sua audiência
es: Responda e interactúa con tu audiencia

source: Visualização Pública
es: Vista previa pública

source: Junte-se à Nossa Comunidade!
es: ¡Únase a nuestra comunidad!

source: Faça login para criar posts, curtir, comentar e interagir com outros usuários.
es: Inicie sesión para crear publicaciones, dar me gusta, comentar e interactuar con otros usuarios.

source: Fazer Login
es: Acceso

source: Faça login para interagir
es: Inicia sesión para interactuar

source: Nenhum post público encontrado
es: No se encontraron publicaciones públicas

source: Seja o primeiro a compartilhar algo público com a comunidade!
es: ¡Sé el primero en compartir algo público con la comunidad!

source: Junte-se à Comunidade
es: Únete a la comunidad

source: Conecte-se, compartilhe e descubra conteúdo incrível. Faça parte da nossa rede social!
es: Conéctate, comparte y descubre contenido increíble. ¡Sé parte de nuestra red social!

source: Cadastrar
es: Registro

source: Compartilhe posts com fotos e vídeos
es: Comparte publicaciones con fotos y videos.

source: Interaja com curtidas e comentários
es: Interactuar con me gusta y comentarios.

source: Siga outros usuários interessantes
es: Sigue a otros usuarios interesantes

source: Use hashtags para descobrir conteúdo
es: Utilice hashtags para descubrir contenido

source: Comece Agora!
es: ¡Empiece ahora!

source: Crie sua conta gratuita em segundos e comece a compartilhar.
es: Crea tu cuenta gratuita en segundos y comienza a compartir.

source: Criar Conta Grátis
es: Crear cuenta gratuita

source: Plataforma segura e confiável para toda a comunidade
es: Plataforma segura y confiable para toda la comunidad

source: Cadastro
es: Registro

source: Clique para fazer login e interagir
es: Haga clic para iniciar sesión e interactuar

source: Selecione o tipo de problema encontrado no conteúdo.
es: Seleccione el tipo de problema que se encuentra en el contenido.

source: Descreva detalhadamente o problema encontrado. Sua descrição ajudará nossa equipe a tomar a ação adequada.
es: Describa en detalle el problema encontrado. Su descripción ayudará a nuestro equipo a tomar las medidas adecuadas.

source: Denúncias falsas ou abusivas podem resultar em penalidades para sua conta. Denuncie apenas conteúdo que realmente viole nossas diretrizes.
es: Las quejas falsas o abusivas pueden resultar en sanciones por su cuenta. Informe solo el contenido que realmente viola nuestras pautas.

source: Conteúdo que viola diretrizes da comunidade, como linguagem ofensiva ou inadequada.
es: Contenido que viola las pautas de la comunidad como el lenguaje ofensivo o inadecuado.

source: Comportamento que intimida, ameaça ou persegue outros usuários.
es: Comportamiento que se intimida, amenaza o persigue a otros usuarios.

source: Conteúdo que promove ou glorifica violência contra pessoas ou grupos.
es: Contenido que promueve o glorifica la violencia contra personas o grupos.

source: Conteúdo que ataca ou usa linguagem pejorativa contra pessoas com base em características protegidas.
es: Contenido que ataca o usa lenguaje peyorativo contra personas basadas en características protegidas.

source: Conteúdo comercial não solicitado, links suspeitos ou postagem excessiva.
es: Contenido comercial no buscado, enlaces sospechosos o publicación excesiva.

source: Outros problemas que não se encaixam nas categorias acima.
es: Otros problemas que no se ajustan a las categorías anteriores.

source: Ver posts
es: Versos versiones

source: Buscar usuários e posts
es: Buscar usuarios y publicaciones

source: Digite algo na caixa de busca acima para começar.
es: Ingrese algo en el cuadro de búsqueda de arriba para comenzar.

source: Buscar usuários
es: Buscar usuarios

source: Encontre pessoas para seguir e interagir.
es: Encuentra personas para seguir e interactuar.

source: Descubra conteúdo interessante.
es: Descubre contenido interesante.

source: posts
es: postes

source: seguindo
es: siguiente

source: Solicitação pendente
es: Solicitud pendiente

source: Solicitar Verificação
es: Solicitar verificación

source: Posts de
es: Publicaciones de

source: Nenhum post ainda
es: No hay publicaciones todavía

source: Comece a compartilhar suas ideias!
es: ¡Empiece a compartir sus ideas!

source: Este usuário ainda não fez nenhum post.
es: Este usuario aún no ha hecho ninguna publicación.

source: Detalhes da Solicitação
es: Detalles de la solicitud

source: Detalhes da Solicitação de Verificação
es: Detalles de la solicitud de verificación

source: CPF:
es: FPC:

source: Data de Nascimento:
es: Fecha de nacimiento:

source: Informações da Solicitação
es: Solicitar información

source: Data da Revisão:
es: Fecha de revisión:

source: Motivo da Rejeição:
es: Motivo del rechazo:

source: Documento de identificação
es: Documento de identificación

source: Baixar Documento
es: Descargar Documento

source: Documento não disponível
es: Documento no disponible

source: Requisitos do Usuário
es: Requisitos del usuario

source: Idade da Conta
es: Edad de la cuenta

source: Revisar Solicitação
es: Solicitud de revisión

source: Observações internas sobre a solicitação (opcional)
es: Notas internas sobre la solicitud (opcional)

source: Gerenciar Solicitações de Verificação
es: Gestionar solicitudes de verificación

source: solicitações
es: solicitudes

source: Ações em lote
es: Acciones por lotes

source: Aprovar selecionadas
es: Aprobar seleccionado

source: Rejeitar selecionadas
es: Rechazar seleccionado

source: Selecionar todas
es: Seleccionar todo

source: Nenhuma solicitação encontrada.
es: No se encontró solicitud.

source: Selecione uma ação para aplicar.
es: Seleccione una acción para aplicar.

source: Selecione pelo menos uma solicitação.
es: Seleccione al menos una solicitud.

source: Tem certeza que deseja aprovar as solicitações selecionadas?
es: ¿Está seguro de que desea aprobar las solicitudes seleccionadas?

source: Tem certeza que deseja rejeitar as solicitações selecionadas?
es: ¿Está seguro de que desea rechazar las solicitudes seleccionadas?

source: Solicitar Verificação de Conta
es: Solicitar verificación de cuenta

source: A verificação de conta é um processo rigoroso que garante a autenticidade dos usuários. Todas as informações fornecidas serão tratadas com confidencialidade e usadas apenas para fins de verificação.
es: La verificación de la cuenta es un proceso riguroso que garantiza la autenticidad de los usuarios. Toda la información proporcionada será tratada de forma confidencial y utilizada únicamente con fines de verificación.

source: Aceitamos RG, CNH ou outros documentos oficiais com foto. O documento deve estar legível e com foto visível.
es: Aceptamos DNI, CNH u otros documentos oficiales con fotografía. El documento debe ser legible y con fotografía visible.

source: Por que você deseja ter sua conta verificada?
es: ¿Por qué desea verificar su cuenta?

source: Termos e Condições
es: Términos y condiciones

source: Li e aceito os
es: He leído y acepto el

source: e
es: y

source: Autorizo o uso das informações fornecidas exclusivamente para fins de verificação de conta
es: Autorizo ​​el uso de la información proporcionada exclusivamente para fines de verificación de cuenta.

source: Você deve aceitar os termos e condições para continuar.
es: Debes aceptar los términos y condiciones para continuar.

source: Requisitos para Verificação
es: Requisitos de verificación

source: Requisitos para Verificação de Conta
es: Requisitos de verificación de cuenta

source: Para solicitar a verificação da sua conta, você precisa atender aos seguintes requisitos:
es: Para solicitar la verificación de su cuenta, debe cumplir con los siguientes requisitos:

source: Acesse seu e-mail e clique no link de verificação enviado durante o cadastro.
es: Acceda a su correo electrónico y haga clic en el enlace de verificación enviado durante el registro.

source: Configure a autenticação de dois fatores para maior segurança.
es: Configure la autenticación de dos factores para mayor seguridad.

source: Voltar ao Feed
es: Volver al feed

source: Status da Verificação
es: Estado de verificación

source: Status da Verificação de Conta
es: Estado de verificación de cuenta

source: Parabéns! Sua conta foi verificada com sucesso. Agora você tem acesso a recursos exclusivos e maior credibilidade na comunidade.
es: ¡Felicidades! Su cuenta ha sido verificada exitosamente. Ahora tienes acceso a recursos exclusivos y mayor credibilidad en la comunidad.

source: Benefícios da verificação:
es: Beneficios de la verificación:

source: Badge de verificação no perfil
es: Insignia de verificación de perfil

source: Maior visibilidade nos posts
es: Mayor visibilidad en las publicaciones

source: Acesso a recursos exclusivos
es: Acceso a funciones exclusivas

source: Maior credibilidade na comunidade
es: Mayor credibilidad en la comunidad.

source: Solicitação em Análise
es: Solicitud de análisis

source: Sua solicitação está sendo analisada pela nossa equipe. O processo pode levar de 1 a 3 dias úteis.
es: Su solicitud está siendo analizada por nuestro equipo. El proceso puede tardar de 1 a 3 días hábiles.

source: Tem certeza que deseja cancelar sua solicitação?
es: ¿Está seguro de que desea cancelar su solicitud?

source: Cancelar Solicitação
es: Cancelar solicitud

source: Solicitação Aprovada!
es: ¡Solicitud aprobada!

source: Parabéns!
es: ¡Felicidades!

source: Sua solicitação foi aprovada e sua conta foi verificada com sucesso.
es: Su solicitud ha sido aprobada y su cuenta ha sido verificada exitosamente.

source: Detalhes da Aprovação
es: Detalles de aprobación

source: Data de Aprovação:
es: Fecha de aprobación:

source: Aprovado por:
es: Aprobado por:

source: Motivo da rejeição:
es: Motivo del rechazo:

source: Nova Solicitação
es: Nueva Solicitud

source: Solicitação Cancelada
es: Solicitud cancelada

source: Sua solicitação foi cancelada. Você pode enviar uma nova solicitação quando desejar.
es: Su solicitud ha sido cancelada. Puede enviar una nueva solicitud en cualquier momento.

source: Nenhuma Solicitação Encontrada
es: No se encontraron solicitudes

source: Você ainda não enviou uma solicitação de verificação. Clique no botão abaixo para começar o processo.
es: Aún no has enviado una solicitud de verificación. Haga clic en el botón a continuación para comenzar el proceso.

source: Seu e-mail deve estar verificado
es: Tu correo electrónico debe ser verificado.

source: Autenticação de dois fatores deve estar ativa
es: La autenticación de dos factores debe estar activa

source: Conta com pelo menos 30 dias
es: Cuenta por al menos 30 días

source: Sua conta deve ter pelo menos 30 dias de existência
es: Su cuenta debe tener al menos 30 días

source: Você deve ter publicado pelo menos 10 posts
es: Debes haber publicado al menos 10 posts.

source: Post criado com sucesso!
es: Publicación creada con éxito!

source: Erro ao criar post. Tente novamente.
es: Error al crear POST. Intentar otra vez.

source: Você não tem permissão para ver este post.
es: No se le permite ver esta publicación.

source: Resposta adicionada!
es: ¡Respuesta agregada!

source: Resposta à resposta adicionada!
es: ¡Respuesta a respuesta agregada!

source: Comentário não encontrado.
es: Comentario no encontrado.

source: Comentário adicionado!
es: ¡Comentario agregado!

source: Permissão negada
es: Permiso denegado

source: Post compartilhado com sucesso!
es: ¡Publicación compartida exitosa!

source: Erro ao compartilhar o post.
es: Error al compartir la publicación.

source: Você não pode seguir a si mesmo
es: No puedes seguirte

source: Perfil atualizado com sucesso!
es: Perfil actualizado con éxito!

source: Por favor, corrija os erros abaixo.
es: Corrija los errores a continuación.

source: Post atualizado com sucesso!
es: ¡Publicar actualizado con éxito!
