Repository: HuzarO/l2horizon-acp
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Level Rewards Manager
es: Gerente de recompensas de nivel

source: Recompensas por Nível
es: Recompensas de nivel

source: Gerenciador de Recompensas por Nível
es: Gerente de recompensas de nivel

source: Configure as recompensas que os jogadores recebem ao atingir cada nível
es: Configura las recompensas que reciben los jugadores por alcanzar cada nivel

source: Níveis com Recompensas
es: Niveles con recompensas

source: Visualize e gerencie todas as recompensas configuradas por nível
es: Ver y administrar todas las recompensas configuradas por nivel

source: Criar Nova Recompensa por Nível
es: Crear nueva recompensa por nivel

source: Configure uma recompensa que será entregue automaticamente quando o jogador atingir o nível especificado.
es: Configure una recompensa que se entregará automáticamente cuando el jugador alcance el nivel especificado.

source: Nível em que o jogador receberá esta recompensa
es: Nivel en el que el jugador recibirá esta recompensa

source: Tem certeza que deseja deletar esta recompensa?
es: ¿Estás seguro de que deseas eliminar esta recompensa?

source: Nível:
es: Nivel:

source: Item ID:
es: ID del artículo:

source: Editar Recompensa por Nível
es: Editar recompensa por nivel

source: Filtrar por Nível:
es: Filtrar por nivel:

source: Nenhuma recompensa encontrada.
es: No se encontraron recompensas.

source: Minha Bag
es: Mi bolso

source: Gerencie seus itens e transferências
es: Administre sus artículos y transferencias

source: Mover todos para inventário
es: Mover todo para el inventario

source: Mover para inventário
es: Inventario

source: Bag Vazia
es: Bolsa de la bolsa

source: Nenhum item na bag no momento.
es: No hay artículo en la bolsa en este momento.

source: Bag não encontrada
es: Bolsa no encontrada

source: Você ainda não possui uma bag.
es: Todavía no tienes una bolsa.

source: Gerenciar Roleta
es: Administrar ruleta

source: Quanto maior o peso, maior a chance de sair
es: Cuanto mayor sea el peso, mayores serán las posibilidades de que se desprenda

source: Prêmios Cadastrados
es: Premios registrados

source: Nenhum prêmio cadastrado
es: No hay premios registrados

source: Adicione prêmios usando o formulário ao lado
es: Agregue premios usando el siguiente formulario

source: O <strong>peso</strong> determina a probabilidade de cada prêmio ser sorteado na roleta.
es: El <strong>peso</strong> determina la probabilidad de que cada premio salga en la ruleta.

source: Quanto maior o peso, maior a chance do item ser sorteado. A probabilidade é calculada proporcionalmente em relação ao peso total de todos os prêmios.
es: Cuanto mayor sea el peso, mayores serán las posibilidades de que se extraiga el objeto. La probabilidad se calcula proporcionalmente al peso total de todos los premios.

source: • Prêmio A (peso 5) = 5/(5+3+2) = 50%% de chance
es: • Premio A (peso 5) = 5/(5+3+2) = 50%% de probabilidad

source: • Prêmio B (peso 3) = 3/(5+3+2) = 30%% de chance
es: • Premio B (peso 3) = 3/(5+3+2) = 30%% de probabilidad

source: • Prêmio C (peso 2) = 2/(5+3+2) = 20%% de chance
es: • Premio CON (peso 2) = 2/(5+3+2) = 20%% de probabilidad

source: Roleta de Prêmios
es: Ruleta de premios

source: Gire a roleta e conquiste itens lendários!
es: ¡Gira la rueda y gana objetos legendarios!

source: Você não ganhou nenhum prêmio desta vez. Tente novamente!
es: Esta vez no ganaste ningún premio. ¡Intentar otra vez!

source: Slot Machine Leaderboard
es: Tabla de clasificación de máquinas tragamonedas

source: Top 10 Maiores Ganhadores
es: Los 10 mayores ganadores

source: Nenhum ganhador ainda.
es: Aún no hay ganador.

source: Top 10 Jogadores (Mais Jogadas)
es: Top 10 jugadores (más jugados)

source: Top 10 Maiores Prêmios Individuais
es: Los 10 premios individuales más importantes

source: Nenhum prêmio ainda.
es: Aún no hay premios.

source: Voltar para Slot Machine
es: Volver a la máquina tragamonedas

source: Slot Machine Manager
es: Administrador de máquinas tragamonedas

source: Gerenciar Slot Machine
es: Tragamonedas Gerenciar

source: Ver Slot Machine
es: Ver máquina tragamonedas

source: Você precisa criar uma configuração primeiro.
es: Primero debe crear una configuración.

source: Símbolos não configurados!
es: ¡Símbolos no configurados!

source: Você precisa adicionar símbolos antes de usar o Slot Machine.
es: Debes agregar símbolos antes de usar la máquina tragamonedas.

source: Prêmios não configurados!
es: ¡Premios no configurados!

source: Configure os prêmios para cada combinação de símbolos.
es: Configure premios para cada combinación de símbolos.

source: Popular Prêmios Automaticamente
es: Premios populares automáticamente

source: Jackpots
es: botes

source: Custo/Giro
es: Costo/facturación

source: Chance Jackpot
es: Premio mayor de oportunidad

source: Jackpot Atual
es: Premio mayor actual

source: Chance Jackpot (%%)
es: Posibilidad de premio mayor (%%)

source: Define se o Slot Machine está ativo e disponível para os jogadores. Quando inativo, o jogo não aparece no menu.
es: Define si la máquina tragamonedas está activa y disponible para los jugadores. Cuando está inactivo, el juego no aparece en el menú.

source: Quantidade de fichas que o jogador precisa gastar para dar uma rodada no Slot Machine. Cada giro consome essa quantidade.
es: Cantidad de fichas que el jugador necesita gastar para jugar un giro en la máquina tragamonedas. Cada giro consume esta cantidad.

source: Jackpot Atual:
es: Premio mayor actual:

source: Valor total do jackpot acumulado. Este é o prêmio máximo que um jogador pode ganhar ao acertar o jackpot. O valor aumenta progressivamente.
es: Monto total del premio mayor acumulado. Este es el premio máximo que un jugador puede ganar al ganar el premio mayor. El valor aumenta progresivamente.

source: Probabilidade percentual de ganhar o jackpot em cada rodada. Exemplo: 0,1%% significa 1 chance em 1000 giros. Quanto menor o valor, mais raro é o jackpot.
es: Probabilidad porcentual de ganar el premio mayor en cada giro. Ejemplo: 0,1%% significa 1 probabilidad entre 1000 giros. Cuanto menor sea el valor, más raro será el premio mayor.

source: Configure os prêmios e símbolos nas seções abaixo para completar a configuração do jogo. Os prêmios definem o que os jogadores ganham ao combinar símbolos.
es: Configure los premios y símbolos en las secciones siguientes para completar la configuración del juego. Los premios definen lo que ganan los jugadores al hacer coincidir los símbolos.

source: Ícone/Emoji
es: Icono/Emoji

source: Tem certeza que deseja remover este símbolo?
es: ¿Está seguro de que desea eliminar este símbolo?

source: Nenhum símbolo configurado. Adicione símbolos antes de criar prêmios!
es: No hay símbolos configurados. ¡Agrega símbolos antes de crear premios!

source: Quanto maior o peso, maior a chance do símbolo aparecer. A probabilidade é calculada proporcionalmente em relação ao peso total de todos os símbolos.
es: Cuanto mayor sea el peso, mayores serán las posibilidades de que aparezca el símbolo. La probabilidad se calcula proporcionalmente al peso total de todos los símbolos.

source: Use pesos menores para símbolos mais raros e valiosos!
es: ¡Utilice pesos más bajos para símbolos más raros y valiosos!

source: Gerenciar Prêmios
es: Administrar recompensas

source: Combinações
es: Combinaciones

source: Combinação
es: Combinación

source: Prêmio Fichas
es: Premio fichas

source: Editando prêmio:
es: Premio de edición:

source: Nenhum prêmio configurado
es: No hay premios configurados

source: Como funcionam os Prêmios?
es: ¿Cómo funcionan los premios?

source: Os prêmios são ganhos quando o jogador consegue <strong>combinar símbolos iguais</strong> nos 3 rolos do Slot Machine.
es: Los premios se ganan cuando el jugador logra <strong>hacer coincidir símbolos idénticos</strong> en los 3 carretes de la máquina tragamonedas.

source: Combinação:
es: Combinación:

source: Define quantos símbolos iguais são necessários (1x, 2x ou 3x) e qual símbolo precisa aparecer para ganhar o prêmio.
es: Define cuántos símbolos coincidentes se necesitan (1x, 2x o 3x) y qué símbolo debe aparecer para ganar el premio.

source: Prêmio Fichas:
es: Premio ficha:

source: Quantidade de fichas que o jogador ganha ao acertar a combinação. Este valor é creditado automaticamente.
es: Cantidad de fichas que gana el jugador al acertar la combinación. Este importe se acredita automáticamente.

source: Item adicional que o jogador recebe junto com as fichas. Deixe vazio se quiser dar apenas fichas como prêmio.
es: Artículo adicional que el jugador recibe junto con las fichas. Déjalo vacío si solo quieres dar fichas como premio.

source: Exemplos de Configuração:
es: Ejemplos de configuración:

source: • 3x 💎 = 1000 fichas + Sword +5 (prêmio raro)
es: • 3x 💎 = 1000 fichas + Espada +5 (premio poco común)

source: • 3x 🍒 = 500 fichas (prêmio médio)
es: • 3x 🍒 = 500 fichas (premio promedio)

source: • 2x 🎰 = 100 fichas (prêmio comum)
es: • 2x 🎰 = 100 fichas (premio común)

source: Configure prêmios maiores para combinações de 3 símbolos raros e menores para 2 símbolos comuns!
es: ¡Configura premios más grandes para combinaciones de 3 símbolos raros y premios más pequeños para 2 símbolos comunes!

source: Top 10 Ganhadores
es: 10 principales ganadores

source: Jogadas
es: se mueve

source: Dica: Use itens do sistema existente para prêmios!
es: Consejo: ¡Utilice elementos del sistema existente para obtener premios!

source: JACKPOT
es: BOTE

source: Vitórias Recentes
es: Victorias recientes

source: Ainda não há vitórias registradas.
es: Aún no se han registrado victorias.

source: Seu Histórico
es: Tu historia

source: 🎁 Você recebeu: {item} +{enchant} x{qty}!
es: 🎁 ¡Recibió: {item} +{enchant} x {qty}!

source: Selecione o tipo de premiação.
es: Seleccione el tipo de premio.

source: Selecione uma conquista.
es: Selecciona un logro.

source: Preencha a quantidade de conquistas.
es: Complete el número de logros.

source: Preencha o campo de referência.
es: Complete el campo de referencia.

source: Preencha o Item ID.
es: Complete el ID del artículo.

source: Preencha o nome do item.
es: Complete el nombre del artículo.

source: Código de conquista não encontrado: {}
es: Código de logro no encontrado: {}

source: A referência deve ser um número para premiações por quantidade de conquistas.
es: La referencia debe ser un número para premios en función del número de logros.

source: Tipo de premiação inválido.
es: Tipo de premio no válido.

source: Item ID deve ser um número positivo.
es: El ID del artículo debe ser un número positivo.

source: Item ID deve ser um número válido.
es: El ID del artículo debe ser un número válido.

source: Quantidade deve ser maior que zero.
es: La cantidad debe ser mayor que cero.

source: Encantamento e quantidade devem ser números válidos.
es: El encantamiento y la cantidad deben ser números válidos.

source: Premiação criada com sucesso!
es: ¡Premio creado exitosamente!

source: Erro ao criar premiação: {}
es: Error al crear el premio: {}

source: Preencha todos os campos obrigatórios.
es: Complete todos los campos obligatorios.

source: Código de conquista não encontrado.
es: Código de logro no encontrado.

source: Premiação atualizada com sucesso!
es: ¡Premios actualizados exitosamente!

source: Erro ao atualizar premiação: {}
es: Error al actualizar premios: {}

source: Premiação "{}" deletada com sucesso!
es: ¡Premio "{}" eliminado exitosamente!

source: Erro ao deletar premiação: {}
es: Error al eliminar el premio: {}

source: Recompensa resgatada com sucesso!
es: ¡Recompensa rescatada con éxito!

source: Recompensa resgatada, mas não há item associado.
es: Recompensa recompensada, pero no hay un artículo asociado.

source: Nenhuma temporada ativa no momento.
es: No hay temporada activa en este momento.

source: Você já possui o Passe de Batalha Premium.
es: Ya tienes el pase de batalla premium.

source: Carteira não encontrada.
es: Billetera no encontrada.

source: Passe de Batalha Premium ativado com sucesso!
es: Premium Battle pasó con éxito activado con éxito!

source: Erro na transação:
es: Error de transacción:

source: Quantidade inválida.
es: Cantidad inválida.

source: Temporada criada com sucesso!
es: ¡Temporada creada con éxito!

source: Erro ao criar temporada: {}
es: Error al crear la temporada: {}

source: Temporada atualizada com sucesso!
es: ¡Temporada actualizada con éxito!

source: Erro ao atualizar temporada: {}
es: Error al actualizar la temporada: {}

source: Temporada "{}" deletada com sucesso!
es: ¡La temporada "{}" se eliminó correctamente!

source: Já existe um nível {} para esta temporada.
es: Ya existe un nivel {} para esta temporada.

source: Nível {} criado com sucesso!
es: ¡Nivel {} creado exitosamente!

source: Erro ao criar nível: {}
es: Error al crear el nivel: {}

source: Nível atualizado com sucesso!
es: ¡Nivel actualizado exitosamente!

source: Erro ao atualizar nível: {}
es: Error al actualizar el nivel: {}

source: Nível {} deletado com sucesso!
es: ¡Nivel {} eliminado exitosamente!

source: Descrição é obrigatória.
es: La descripción es obligatoria.

source: Recompensa criada com sucesso!
es: ¡Recompensa creada exitosamente!

source: Recompensa atualizada com sucesso!
es: ¡Recompensa actualizada exitosamente!

source: Erro ao atualizar recompensa: {}
es: Error al actualizar la recompensa: {}

source: Recompensa "{}" deletada com sucesso!
es: ¡Recompensa "{}" eliminada exitosamente!

source: Troca criada com sucesso!
es: ¡Intercambio creado exitosamente!

source: Erro ao criar troca: {}
es: Error al crear el intercambio: {}

source: Troca atualizada com sucesso!
es: ¡Intercambio actualizado exitosamente!

source: Erro ao atualizar troca: {}
es: Error al actualizar el intercambio: {}

source: Troca "{}" deletada com sucesso!
es: ¡El intercambio "{}" se eliminó correctamente!

source: Quest criada com sucesso!
es: ¡Misión creada con éxito!

source: Erro ao criar quest: {}
es: Error al crear la misión: {}

source: Quest atualizada com sucesso!
es: ¡La misión se actualizó correctamente!

source: Erro ao atualizar quest: {}
es: Error al actualizar la misión: {}

source: Quest "{}" deletada com sucesso!
es: ¡La misión "{}" se eliminó con éxito!

source: Título é obrigatório.
es: El título es obligatorio.

source: Já existe um milestone no nível {} para esta temporada.
es: Ya hay un hito en el nivel {} para esta temporada.

source: Milestone criado com sucesso!
es: ¡Hito creado con éxito!

source: Erro ao criar milestone: {}
es: Error al crear el hito: {}

source: Milestone atualizado com sucesso!
es: ¡Milestone se actualizó exitosamente!

source: Erro ao atualizar milestone: {}
es: Error al actualizar el hito: {}

source: Milestone "{}" deletado com sucesso!
es: ¡El hito "{}" se eliminó correctamente!

source: Você precisa do Passe Premium para completar esta quest.
es: Necesitas el Pase Premium para completar esta misión.

source: Você já completou esta quest.
es: Ya has completado esta misión.

source: Você ainda não completou o objetivo desta quest. Progresso: {}/{}
es: Aún no has completado el objetivo de esta misión. Progreso: {}/{}

source: Você não possui o item requerido: {} x{} (ID: {}, Enchant: {}). Itens na bag: {}
es: No tienes el elemento requerido: {} x{} (ID: {}, Encantar: {}). Artículos en bolsa: {}

source: Você não possui quantidade suficiente do item requerido. Necessário: {} x{}, você tem: {}
es: No tienes suficiente cantidad del artículo requerido. Requerido: {} x{}, tienes: {}

source: Erro ao verificar item na bag: {}
es: Error al registrar el artículo en la bolsa: {}

source: Aviso: O item requerido não foi encontrado na sua bag, mas a quest foi completada.
es: Advertencia: el artículo requerido no se encontró en tu bolso, pero la misión se completó.

source: Quest completada! Você ganhou {} XP!
es: ¡Misión completada! ¡Has ganado {} XP!

source: Item removido: {} x{}
es: Elemento eliminado: {} x{}

source: Temporada salva com sucesso.
es: Temporada guardada exitosamente.

source: Corrija os erros no formulário da temporada.
es: Corregir errores en el formulario de temporada.

source: Crie/salve uma temporada antes de adicionar itens ao pool.
es: Crea/guarda una temporada antes de agregar elementos al grupo.

source: Item adicionado ao pool.
es: Artículo agregado al grupo.

source: Corrija os erros no formulário do pool.
es: Corregir errores en el formulario del pool.

source: Item atualizado com sucesso.
es: Artículo actualizado correctamente.

source: Crie/salve uma temporada antes de configurar os dias.
es: Cree/guarde una temporada antes de configurar los días.

source: Dia atualizado.
es: Día actualizado.

source: Corrija os erros no formulário do dia.
es: Corregir errores en la forma del día.

source: Configuração já existe!
es: ¡La configuración ya existe!

source: ✅ Configuração criada com sucesso!
es: ✅ ¡Configuración creada exitosamente!

source: Configuração atualizada com sucesso!
es: ¡Configuración actualizada exitosamente!

source: Configuração criada com sucesso!
es: ¡Configuración creada exitosamente!

source: Erro ao criar configuração.
es: Error al crear la configuración.

source: Prêmio adicionado com sucesso!
es: ¡Premio agregado exitosamente!

source: Erro ao adicionar prêmio.
es: Error al agregar el premio.

source: Prêmio atualizado com sucesso!
es: ¡Premio actualizado exitosamente!

source: Erro ao atualizar prêmio.
es: Error al actualizar el premio.

source: Prêmio removido com sucesso!
es: ¡Premio eliminado exitosamente!

source: Dice Game não está disponível no momento.
es: El juego de dados no está disponible actualmente.

source: Dice Game não disponível
es: Juego de dados no disponible

source: Você não pode escolher a mesma modalidade duas vezes seguidas! Escolha outra opção.
es: ¡No puedes elegir la misma modalidad dos veces seguidas! Elige otra opción.

source: A cada 5 jogadas você deve escolher "Número Específico"! Esta é sua {}ª jogada.
es: ¡Cada 5 movimientos debes elegir "Número específico"! Este es tu {}ésimo movimiento.

source: Aposta deve estar entre {} e {} fichas
es: La apuesta debe estar entre {} y {} fichas

source: Você não tem fichas suficientes
es: No tienes suficientes fichas

source: Número deve estar entre 1 e 6
es: El número debe estar entre 1 y 6.

source: Parabéns! Você ganhou {} fichas!
es: ¡Felicidades! ¡Ganaste {} fichas!

source: 🎁 Prêmio Bonus: {} fichas + {}!
es: 🎁 Premio adicional: ¡{} tokens + {}!

source: 🎁 Prêmio Bonus: {} fichas!
es: 🎁 Premio adicional: ¡{} tokens!

source: 🎁 Prêmio Bonus: {}!
es: 🎁 Premio extra: {}!

source: Não foi dessa vez!
es: ¡No fue esta vez!

source: Monstro adicionado.
es: Añadió Monstruo.

source: Corrija os erros do formulário do monstro.
es: Corregir errores de forma de monstruo.

source: Monstro atualizado.
es: Monstruo actualizado.

source: Corrija os erros do formulário.
es: Corregir errores de forma.

source: Recompensa padrão atualizada.
es: Recompensa predeterminada actualizada.

source: Corrija os erros do formulário de recompensa.
es: Corrija errores en el formulario de recompensa.

source: configuração
es: ajustes

source: {} peixes
es: {} pez

source: {} iscas
es: {} cebos

source: ✅ {} peixes criados automaticamente!
es: ✅ ¡{} peces creados automáticamente!

source: ✅ {} iscas criadas automaticamente!
es: ✅ ¡{} cebos creados automáticamente!

source: Peixe adicionado com sucesso!
es: ¡Pescado agregado exitosamente!

source: Erro ao adicionar peixe.
es: Error al agregar pescado.

source: Peixe atualizado com sucesso!
es: ¡Pescado actualizado exitosamente!

source: Erro ao atualizar peixe.
es: Error al actualizar el pescado.

source: Peixe removido com sucesso!
es: ¡El pescado se eliminó con éxito!

source: Isca adicionada com sucesso!
es: ¡Cebo agregado exitosamente!

source: Erro ao adicionar isca.
es: Error al agregar el cebo.

source: Isca atualizada com sucesso!
es: ¡Cebo actualizado exitosamente!

source: Erro ao atualizar isca.
es: Error al actualizar el cebo.

source: Isca removida com sucesso!
es: ¡El cebo se eliminó con éxito!

source: Fishing Game não está disponível no momento.
es: Juego de pesca no está disponible actualmente.

source: Fishing Game não disponível
es: Juego de pesca no disponible

source: Você não tem fichas suficientes. Necessário: {} ficha(s)
es: No tienes suficientes fichas. Requerido: {} token(s)

source: Nenhum peixe disponível para seu nível de vara
es: No hay peces disponibles para tu nivel de caña

source: Você pescou {}!
es: ¡Has pescado {}!

source: O peixe escapou!
es: ¡El pez se escapó!

source: Isca não encontrada
es: Cebo no encontrado

source: Você não tem fichas suficientes. Necessário: {}
es: No tienes suficientes fichas. Necesario: {}

source: Isca {} ativada por {} minutos!
es: ¡Cebo {} activado durante {} minutos!

source: Preencha o nível.
es: Llena el nivel.

source: O nível deve ser maior que zero.
es: El nivel debe ser mayor que cero.

source: O nível deve ser um número válido.
es: El nivel debe ser un número válido.

source: Encantamento não pode ser negativo.
es: El encantamiento no puede ser negativo.

source: Recompensa por level criada com sucesso!
es: ¡Recompensa por nivel creado exitosamente!

source: Erro ao deletar recompensa: {}
es: Error al eliminar la recompensa: {}

source: Prêmio adicionado à roleta.
es: Premio añadido a la ruleta.

source: Prêmio removido.
es: Premio eliminado.

source: Peso atualizado.
es: Peso actualizado.

source: ✅ Setup completo! Criados: {} símbolos, {} prêmios!
es: ✅ ¡Configuración completa! Creado: {} símbolos, {} premios!

source: Crie uma configuração primeiro!
es: ¡Crea una configuración primero!

source: ✅ {} prêmios criados automaticamente!
es: ✅ ¡{} premios creados automáticamente!

source: Símbolo adicionado com sucesso!
es: ¡Símbolo agregado exitosamente!

source: Erro ao adicionar símbolo.
es: Error al agregar el símbolo.

source: Símbolo atualizado com sucesso!
es: ¡Símbolo actualizado exitosamente!

source: Erro ao atualizar símbolo.
es: Error al actualizar el símbolo.

source: Símbolo removido com sucesso!
es: ¡Símbolo eliminado exitosamente!

source: Slot Machine não está disponível no momento.
es: La máquina tragamonedas no está disponible actualmente.

source: Slot Machine não disponível
es: Máquina tragamonedas no disponible

source: Nenhum símbolo configurado
es: No hay símbolos configurados

source: Erro ao processar giro: {}
es: Error al procesar el giro: {}

source: Você não tem fichas suficientes.
es: No tienes suficientes chips.

source: Nenhum prêmio disponível.
es: No hay premio disponible.

source: Você não ganhou nenhum prêmio.
es: No has ganado ningún premio.

source: Erro ao processar o giro. Tente novamente.
es: Error al procesar el giro. Por favor inténtalo de nuevo.

source: Nenhum resultado de abertura encontrado.
es: No se encontraron resultados de apertura.

source: Item não encontrado.
es: Artículo no encontrado.

source: Tipo de caixa não encontrado.
es: Tipo de efectivo no encontrado.

source: Não há itens cadastrados para abrir caixas.
es: No hay artículos registrados para abrir cajas.

source: Essa caixa não contém itens disponíveis para a abertura.
es: Esta caja no contiene elementos disponibles para la apertura.

source: Não é possível popular esta caixa com boosters.
es: No es posible llenar este cuadro con refuerzos.

source: Não foi possível popular a caixa com boosters. Verifique se há itens disponíveis com can_be_populated=True para todas as raridades necessárias.
es: No fue posible poblar la caja con refuerzos. Verifique los artículos disponibles con can_be_populated=True para todas las rarezas requeridas.

source: Caixa comprada com sucesso! Você pode abrir os boosters quando tiver fichas.
es: ¡Caja comprada con éxito! Puedes abrir refuerzos cuando tengas fichas.
