Repository: HuzarO/l2horizon-acp
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Tem certeza que deseja excluir o item
es: Estás seguro de que quieres eliminar el artículo

source: Criar Item
es: Crear elemento

source: Nenhum item encontrado
es: No se encuentra el artículo

source: Comece cadastrando seu primeiro item.
es: Comience registrando su primer artículo.

source: Suas Caixas
es: Tus cajas

source: Abaixo estão todas as caixas que você comprou e ainda não abriu.
es: A continuación se muestran todas las cajas que compró y aún no ha abierto.

source: Aberta?
es: ¿Abierto?

source: Ação
es: Acción

source: Você ainda não possui nenhuma caixa para abrir.
es: Todavía no tienes caja para abrir.

source: Item Descoberto!
es: ¡Artículo descubierto!

source: Parabéns! Você encontrou um item especial na sua caixa!
es: ¡Felicidades! ¡Has encontrado un artículo especial en tu caja!

source: Booster
es: Refuerzo

source: O item foi adicionado à sua
es: El artículo fue agregado a su

source: com sucesso!
es: ¡Exitosamente!

source: Ver Minha Bag
es: Mira mi bolso

source: Bônus Diário
es: Bono diario

source: Resgatar prêmio de hoje
es: Reclama el premio de hoy

source: Sem prêmio disponível agora
es: No hay premio disponible ahora

source: Nenhuma temporada ativa de bônus diário.
es: No hay temporadas de bonificación diarias activas.

source: Reset
es: Reiniciar

source: Dia
es: Es

source: Fixo
es: el lo hizo

source: Aleatório do Pool
es: Piscina aleatoria

source: Já resgatado
es: Ya rescatado

source: Disponível hoje
es: Disponible hoy

source: Gerenciar Bônus Diário
es: Administrar bonos diarios

source: Ver Calendário
es: Ver calendario

source: Pool de Itens (Sorteio Aleatório)
es: Grupo de artículos (sorteo aleatorio)

source: Tem certeza que deseja remover este item?
es: ¿Está seguro de que desea eliminar este elemento?

source: Nenhum item no pool.
es: No hay artículos en la piscina.

source: O <strong>peso</strong> determina a probabilidade de cada item ser sorteado quando o dia está configurado como <strong>Aleatório</strong>.
es: El <strong>peso</strong> determina la probabilidad de que cada elemento se extraiga cuando el día se establece en <strong>Aleatorio</strong>.

source: Quanto maior o peso, maior a chance do item ser sorteado. A probabilidade é calculada proporcionalmente em relação ao peso total de todos os itens.
es: Cuanto mayor sea el peso, mayores serán las posibilidades de que se extraiga el objeto. La probabilidad se calcula proporcionalmente al peso total de todos los artículos.

source: Exemplo:
es: Ejemplo:

source: Mapa de Dias
es: Mapa de días

source: Aleatório
es: Aleatorio

source: Suas Fichas
es: Tus fichas

source: Regras do Jogo:
es: Reglas del juego:

source: Não pode escolher a mesma modalidade duas vezes seguidas
es: No se puede elegir la misma modalidad dos veces seguidas

source: A cada 5 jogadas, você DEVE escolher 'Número Específico'
es: Cada 5 tiradas, DEBES elegir 'Número específico'

source: ATENÇÃO!
es: ¡ATENCIÓN!

source: Esta é sua
es: esto es tuyo

source: jogada. Você DEVE escolher 'Número Específico'!
es: jugar. ¡DEBE elegir 'Número específico'!

source: Última jogada:
es: Último movimiento:

source: Escolha uma modalidade diferente!
es: ¡Elige una modalidad diferente!

source: Escolha seu tipo de aposta:
es: Elige tu tipo de apuesta:

source: Última jogada
es: último movimiento

source: Baixo
es: Bajo

source: Escolha 1-6
es: Elija 1-6

source: OBRIGATÓRIO!
es: ¡OBLIGATORIO!

source: Escolha um número:
es: Elige un número:

source: JOGAR
es: PARA JUGAR

source: Suas Estatísticas
es: Tus estadísticas

source: Total de Jogos
es: Juegos totales

source: Vitórias
es: Victorias

source: Taxa de Vitória
es: Tasa de victorias

source: Lucro/Prejuízo
es: Ganancia/Pérdida

source: Você ainda não jogou.
es: Aún no has jugado.

source: Escolha a quantidade de fichas que deseja comprar.
es: Elige la cantidad de fichas que deseas comprar.

source: Esta opção está bloqueada pelas regras do jogo!
es: ¡Esta opción está bloqueada por las reglas del juego!

source: Selecione um tipo de aposta!
es: ¡Seleccione un tipo de apuesta!

source: Selecione um número!
es: ¡Selecciona un número!

source: Erro ao jogar. Tente novamente.
es: Error al jugar. Por favor inténtalo de nuevo.

source: Dice Game Leaderboard
es: Tabla de clasificación del juego de dados

source: Top 10 Maiores Lucros
es: Las 10 mayores ganancias

source: Nenhum jogador ainda.
es: Aún no hay jugadores.

source: Top 10 Apostadores (Mais Jogos)
es: Los 10 mejores apostadores (más juegos)

source: Top 10 Maiores Vitórias Individuais
es: Las 10 mayores victorias individuales

source: Nenhuma vitória ainda.
es: Aún no hay victorias.

source: Dice Game Manager
es: Gerente de juego de dados

source: Criar Configuração Padrão
es: Crear configuración predeterminada

source: Configuração não encontrada!
es: ¡Configuración no encontrada!

source: Você precisa criar uma configuração para o Dice Game.
es: Necesitas crear una configuración para el Juego de Dados.

source: CONFIGURAÇÃO DO JOGO
es: CONFIGURACIÓN DEL JUEGO

source: Multi. Par/Ímpar
es: Multi. Par/Impar

source: Multi. Alto/Baixo
es: Multi. Alto/Bajo

source: Nenhuma configuração ativa. Crie uma abaixo.
es: Sin configuraciones activas. Crea uno a continuación.

source: Jogo Ativo
es: Juego activo

source: Guia de Parâmetros
es: Guía de parámetros

source: Status:
es: Estado:

source: Define se o jogo está ativo e disponível para os jogadores. Quando inativo, o jogo não aparece no menu.
es: Define si el juego está activo y disponible para los jugadores. Cuando está inactivo, el juego no aparece en el menú.

source: Quantidade mínima de fichas que o jogador pode apostar por rodada.
es: Cantidad mínima de fichas que el jugador puede apostar por ronda.

source: Quantidade máxima de fichas que o jogador pode apostar por rodada. Limita grandes apostas.
es: Cantidad máxima de fichas que el jugador puede apostar por ronda. Limite las apuestas grandes.

source: Multiplicador aplicado ao prêmio quando o jogador acerta o número exato (1-6). Exemplo: aposta 100 fichas no número 5, se sair 5 ganha 100 × multiplicador.
es: Multiplicador que se aplica al premio cuando el jugador acierta el número exacto (1-6). Ejemplo: apuesta 100 fichas al número 5, si sale 5 ganas 100×multiplicador.

source: Multiplicador Par/Ímpar:
es: Multiplicador par/impar:

source: Multiplicador aplicado quando o jogador acerta se o resultado será par (2,4,6) ou ímpar (1,3,5).
es: El multiplicador se aplica cuando el jugador adivina si el resultado será par (2,4,6) o impar (1,3,5).

source: Multiplicador Alto/Baixo:
es: Multiplicador alto/bajo:

source: Multiplicador aplicado quando o jogador acerta se o resultado será alto (4,5,6) ou baixo (1,2,3).
es: El multiplicador se aplica cuando el jugador adivina si el resultado será alto (4,5,6) o bajo (1,2,3).

source: • Jogador aposta 100 fichas no número 4 (multiplicador 5x)
es: • El jugador apuesta 100 fichas al número 4 (multiplicador 5x)

source: • Dado cai no 4 → Ganho: 100 × 5 = 500 fichas
es: • El dado cae en 4 → Gana: 100 × 5 = 500 fichas

source: • Dado cai em outro número → Perde as 100 fichas
es: • Los dados caen en otro número → Pierde 100 fichas

source: Gerenciar Prêmios Bonus
es: Administrar recompensas de bonificación

source: Adicionar Prêmio
es: Agregar premio

source: Chance (%%)
es: Oportunidad (%%)

source: Prêmio
es: Otorgar

source: Chance
es: Oportunidad

source: Tem certeza que deseja remover este prêmio?
es: ¿Está seguro de que desea eliminar este premio?

source: Nenhum
es: Ninguno

source: Nenhum prêmio configurado. Adicione prêmios para os jogadores terem chance de ganhar itens bonus!
es: No hay premios configurados. ¡Agregue premios para que los jugadores tengan la oportunidad de ganar artículos de bonificación!

source: Como funcionam os Prêmios Bonus?
es: ¿Cómo funcionan los premios de bonificación?

source: Os prêmios bonus são recompensas <strong>adicionais e aleatórias</strong> que os jogadores podem ganhar ao jogar o Dice Game, independente de ganhar ou perder a aposta principal.
es: Los premios de bonificación son recompensas <strong>adicionales y aleatorias</strong> que los jugadores pueden ganar al jugar al Juego de Dados, independientemente de si ganan o pierden la apuesta principal.

source: Nome do Prêmio:
es: Nombre del premio:

source: Identificação do prêmio que aparecerá para o jogador quando ganhar.
es: Identificación del premio que le aparecerá al jugador cuando gane.

source: Descrição:
es: Descripción:

source: Texto opcional explicando o prêmio ou mensagem especial para o jogador.
es: Texto opcional explicativo del premio o mensaje especial para el jugador.

source: Chance (%%):
es: Oportunidad (%%):

source: Probabilidade do prêmio cair após cada jogada. Exemplo: 5%% = 5 chances em 100 jogadas. Quanto menor, mais raro.
es: Probabilidad de que el premio caiga después de cada jugada. Ejemplo: 5%% = 5 posibilidades en 100 movimientos. Cuanto más pequeños, más raros.

source: Fichas Bônus:
es: Fichas de bonificación:

source: Quantidade de fichas extras que o jogador recebe ao ganhar este prêmio.
es: Número de fichas extra que recibe el jugador al ganar este premio.

source: Item do jogo que será entregue junto com as fichas. Deixe vazio para dar apenas fichas.
es: Artículo del juego que se entregará junto con las fichas. Déjelo vacío para dar sólo fichas.

source: Ativo:
es: Activo:

source: Define se este prêmio está habilitado no sorteio. Desative temporariamente prêmios sem removê-los.
es: Define si este premio es elegible para el sorteo. Desactiva temporalmente los premios sin eliminarlos.

source: Dica:
es: Consejo:

source: Configure chances menores (0,1%% - 2%%) para prêmios raros e valiosos, e chances maiores (5%% - 10%%) para prêmios comuns!
es: ¡Establezca probabilidades más bajas (0,1%% - 2%%) para premios raros y valiosos, y probabilidades más altas (5%% - 10%%) para premios comunes!

source: Jogos
es: Juegos

source: Win Rate
es: Tasa de victorias

source: Distribuição de Resultados
es: Distribución de resultados

source: Vezes
es: Veces

source: Jogador
es: Jugador

source: Últimas 20 Jogadas
es: Últimas 20 jugadas

source: Aposta
es: Apuesta

source: Ajuste os multiplicadores para equilibrar a economia do jogo!
es: ¡Ajusta los multiplicadores para equilibrar la economía del juego!

source: Dice Game Statistics
es: Estadísticas del juego de dados

source: Total de Vitórias
es: Victorias totales

source: Distribuição de Resultados do Dado
es: Distribución de resultados de datos

source: Frequência de cada número sorteado
es: Frecuencia de cada número sorteado

source: Gerenciar Batalha Mortal
es: Administrar la batalla a muerte

source: Ver Jogo
es: Ver juego

source: Nova Recompensa Padrão (+10)
es: Nueva recompensa estándar (+10)

source: Atual:
es: Actual:

source: Adicionar Monstro
es: Agregar monstruo

source: Monstros
es: monstruos

source: Monstro
es: Monstruo

source: Frag
es: fragmento

source: Tempo
es: Tiempo

source: Salvar alterações
es: Guardar cambios

source: Tem certeza que deseja remover este monstro?
es: ¿Estás seguro de que quieres eliminar este monstruo?

source: Nenhum monstro cadastrado.
es: No hay monstruos registrados.

source: Use o formulário ao lado para adicionar o primeiro monstro.
es: Utilice el siguiente formulario para agregar el primer monstruo.

source: Guia de Parâmetros do Jogo
es: Guía de parámetros del juego

source: Nome:
es: Nombre:

source: Nome do monstro que aparecerá no jogo.
es: Nombre del monstruo que aparecerá en el juego.

source: Level:
es: Nivel:

source: Nível do monstro. Monstros de nível mais alto são mais difíceis de derrotar.
es: Nivel de monstruo. Los monstruos de nivel superior son más difíciles de derrotar.

source: Required Weapon Level (+Arma):
es: Nivel de arma requerido (+Arma):

source: Nível mínimo de encantamento da arma necessário para o jogador poder batalhar contra este monstro. Por exemplo, '+5' significa que o jogador precisa ter uma arma +5 ou superior.
es: Nivel mínimo de encantamiento de arma requerido para que el jugador luche contra este monstruo. Por ejemplo, '+5' significa que el jugador debe tener un arma +5 o superior.

source: Fragment Reward (Frag):
es: Recompensa de fragmentos (Frag):

source: Quantidade de fragmentos que o jogador recebe ao derrotar o monstro. Fragmentos são usados para encantar armas no jogo.
es: Número de fragmentos que recibe el jugador al derrotar al monstruo. Los fragmentos se utilizan para encantar armas en el juego.

source: Tempo em segundos que o monstro leva para reaparecer após ser derrotado. Por exemplo, '60' significa que o monstro reaparecerá após 1 minuto.
es: Tiempo en segundos que tarda el monstruo en reaparecer tras ser derrotado. Por ejemplo, '60' significa que el monstruo reaparecerá después de 1 minuto.

source: Attack:
es: Ataque:

source: Poder de ataque do monstro. Quanto maior, mais dano ele causa no jogador.
es: El poder de ataque del monstruo. Cuanto más grande es, más daño le hace al jugador.

source: Defense:
es: Defensa:

source: Defesa do monstro. Quanto maior, mais difícil é derrotá-lo.
es: Defensa de monstruos. Cuanto más grande es, más difícil es derrotarlo.

source: Pontos de vida do monstro. Determina quanto dano o monstro pode receber antes de ser derrotado.
es: Puntos de vida del monstruo. Determina cuánto daño puede recibir el monstruo antes de ser derrotado.

source: Recompensa Padrão (+10):
es: Recompensa estándar (+10):

source: Item e quantidade que o jogador recebe automaticamente quando sua arma atinge o encantamento +10. Esta é uma recompensa especial de conquista.
es: Artículo y cantidad que el jugador recibe automáticamente cuando su arma alcanza +10 de encantamiento. Esta es una recompensa por logros especiales.

source: Coleção de Peixes
es: Colección de peces

source: Progresso da Coleção
es: Progreso de la colección

source: Você capturou
es: capturaste

source: peixes disponíveis
es: pescado disponible

source: Não Capturado
es: No capturado

source: Sua Vara
es: tu vara

source: LANÇAR LINHA
es: LÍNEA DE LANZAMIENTO

source: Iscas Ativas
es: Señuelos activos

source: Expira em
es: Vence en

source: Peixes Capturados
es: Pescado capturado

source: Peixes Raros
es: Pescado raro

source: Peixes Épicos
es: Pez épico

source: Peixes Lendários
es: Pez legendario

source: Loja de Iscas
es: Tienda de cebos

source: Nenhuma isca disponível.
es: No hay cebo disponible.

source: Todos os Peixes
es: Todo el pescado

source: Disponíveis para Pescar
es: Disponible para pescar

source: Seu nível
es: tu nivel

source: Aumente o nível da sua vara
es: Sube de nivel tu caña

source: Histórico de Pescarias
es: Historia de la pesca

source: Sucesso
es: Éxito

source: Escapou
es: Escapó

source: Você ainda não pescou nada.
es: Aún no has pescado nada.

source: Erro ao pescar. Tente novamente.
es: Error al pescar. Por favor inténtalo de nuevo.

source: Erro ao comprar isca.
es: Error al comprar cebo.

source: Fishing Leaderboard
es: Tabla de clasificación de pesca

source: Nenhum pescador ainda.
es: Ningún pescador todavía.

source: Top Caçadores de Lendários
es: Los mejores cazadores legendarios

source: Lendários
es: Legendarios

source: Ninguém capturou peixes lendários ainda.
es: Nadie ha pescado todavía peces legendarios.

source: Nenhuma captura ainda.
es: Aún no hay captura.

source: Ver Coleção
es: Ver colección

source: Fishing Game Manager
es: Gerente de juego de pesca

source: Gerenciar Fishing Game
es: Administrar juego de pesca

source: Ver Fishing Game
es: Ver juego de pesca

source: Jogo não configurado!
es: ¡Juego no configurado!

source: Você precisa criar uma configuração antes de usar o Fishing Game.
es: Debes crear una configuración antes de usar Fishing Game.

source: Peixes não configurados!
es: ¡Pescado no configurado!

source: Você precisa adicionar peixes antes de usar o Fishing Game.
es: Debes agregar pescado antes de usar Fishing Game.

source: Popular 12 Peixes Automaticamente
es: Popular 12 peces automáticamente

source: Ou adicione manualmente abaixo
es: O agregar manualmente a continuación

source: Iscas não configuradas!
es: ¡Señuelos no colocados!

source: Iscas são opcionais, mas melhoram a experiência dos jogadores.
es: Los señuelos son opcionales, pero mejoran la experiencia de los jugadores.

source: Popular 4 Iscas Automaticamente
es: 4 señuelos populares automáticamente

source: Capturas Bem-sucedidas
es: Capturas exitosas

source: Pescadores Ativos
es: Pescadores activos

source: Nível Máximo de Vara
es: Nivel máximo de varilla

source: Criar Configuração
es: Crear configuración

source: Custo por Lançamento
es: Costo por lanzamiento

source: Editar Configuração
es: Editar configuración

source: Status do Jogo
es: Estado del juego

source: O jogo está disponível para os jogadores
es: El juego está disponible para los jugadores.

source: O jogo está desativado e não aparecerá para os jogadores
es: El juego está deshabilitado y no aparecerá para los jugadores.

source: Nome da Configuração:
es: Nombre de configuración:

source: Identificação da configuração do jogo. Útil para gerenciar múltiplas configurações.
es: Identificación de la configuración del juego. Útil para gestionar múltiples configuraciones.

source: Custo por Lançamento:
es: Costo por lanzamiento:

source: Quantidade de fichas que o jogador gasta cada vez que lança a vara de pesca. Cada tentativa consome essa quantidade.
es: Número de fichas que gasta el jugador cada vez que lanza la caña de pescar. Cada intento consume esta cantidad.

source: Status do Jogo:
es: Estado del juego:

source: Define se o jogo está ativo e visível para os jogadores. Quando inativo, o jogo não aparece no menu.
es: Define si el juego está activo y visible para los jugadores. Cuando está inactivo, el juego no aparece en el menú.

source: Jogador paga o custo → Lança a vara → Sistema sorteia um peixe baseado nos pesos → Jogador recebe as recompensas do peixe pescado (XP, fichas, itens)
es: El jugador paga el costo → Lanza la caña → El sistema extrae un pez según el peso → El jugador recibe recompensas por el pez capturado (XP, fichas, artículos)

source: Configuração não encontrada
es: Configuración no encontrada

source: Crie uma configuração para ativar o Fishing Game.
es: Crea una configuración para activar el Juego de Pesca.

source: Gerenciar Peixes
es: Manejar peces

source: Popular Auto
es: Auto Popular

source: Nível Mín.
es: Nivel mínimo

source: Peixe
es: Pez

source: Tem certeza que deseja remover este peixe?
es: ¿Estás seguro de que quieres eliminar este pez?

source: Nível Mín. Vara
es: Barra de nivel mínimo

source: Nenhum peixe configurado
es: No hay peces configurados

source: Use o formulário acima ou o botão 'Popular Auto' para adicionar peixes.
es: Utilice el formulario de arriba o el botón 'Popular Auto' para agregar pescado.

source: Como funcionam os Peixes?
es: ¿Cómo funciona Piscis?

source: Nome do Peixe:
es: Nombre del pez:

source: Nome que aparecerá quando o jogador pescar.
es: Nombre que aparecerá cuando el jugador pesque.

source: Raridade:
es: Rareza:

source: Define a categoria do peixe. Peixes lendários são mais valiosos e raros que os comuns.
es: Define la categoría del pez. Los peces legendarios son más valiosos y raros que los peces comunes.

source: Nível Mínimo de Vara:
es: Nivel mínimo de varilla:

source: Nível necessário da vara do jogador para poder pescar este peixe. Peixes raros exigem varas de nível mais alto.
es: Nivel necesario de la caña del jugador para poder pescar este pez. Los peces raros requieren cañas de mayor nivel.

source: Probabilidade do peixe ser pescado. Quanto maior o peso, maior a chance. Funciona igual ao sistema de sorteio: peso do peixe ÷ peso total de todos.
es: Probabilidad de captura del pez. Cuanto mayor sea el peso, mayores serán las posibilidades. Funciona igual que el sistema de sorteo: peso del pez ÷ peso total de todos.

source: Experiência que o jogador ganha ao pescar. XP é usado para evoluir o nível da vara de pesca.
es: Experiencia que el jugador gana al pescar. XP se utiliza para subir de nivel la caña de pescar.

source: Fichas que o jogador recebe como recompensa.
es: Fichas que el jugador recibe como recompensa.

source: Item adicional que o jogador pode receber ao pescar. Deixe vazio para dar apenas XP e fichas.
es: Objeto adicional que el jugador puede recibir al pescar. Déjalo vacío para dar solo XP y tokens.

source: Gerenciar Iscas
es: Administrar señuelos

source: Bônus (%%)
es: Bonificación (%%)

source: Duração (min)
es: Duración (min)

source: Benefício
es: Beneficio

source: Tem certeza que deseja remover esta isca?
es: ¿Estás seguro de que quieres eliminar este cebo?

source: Nenhuma isca configurada
es: Sin juego de cebo

source: Como funcionam as Iscas?
es: ¿Cómo funcionan los cebos?

source: Iscas são itens <strong>opcionais</strong> que os jogadores podem comprar para aumentar suas chances de pescar peixes de raridades específicas.
es: Los señuelos son elementos <strong>opcionales</strong> que los jugadores pueden comprar para aumentar sus posibilidades de capturar peces de rarezas específicas.

source: Nome da Isca:
es: Nombre del cebo:

source: Nome do item que aparecerá na loja de iscas do jogo.
es: Nombre del artículo que aparecerá en la tienda de cebos del juego.

source: Texto que explica o efeito da isca para o jogador.
es: Texto que explica el efecto del cebo al jugador.

source: Preço (Fichas):
es: Precio (Tokens):

source: Custo em fichas para o jogador comprar e ativar a isca.
es: Costo en tokens para que el jugador compre y active el cebo.

source: Raridade Beneficiada:
es: Rareza beneficiada:

source: Tipo de peixe que terá chance aumentada. Exemplo: isca 'Lendário' aumenta chance de pescar peixes lendários.
es: Tipo de pez que tendrá mayores posibilidades. Ejemplo: el cebo 'legendario' aumenta las posibilidades de pescar peces legendarios.

source: Bônus (%%):
es: Bonificación (%%):

source: Percentual de aumento no peso dos peixes da raridade beneficiada. Exemplo: 50%% aumenta em 50%% a chance de pescar aquela raridade.
es: Se benefició el aumento porcentual del peso de los peces de rareza. Ejemplo: 50%% aumenta la posibilidad de pescar esa rareza en un 50%%.

source: Duração (minutos):
es: Duración (minutos):

source: Tempo que o efeito da isca fica ativo. Durante esse período, todas as pescarias têm o bônus aplicado.
es: Tiempo que el efecto del cebo está activo. Durante este periodo, todas las pesquerías tienen aplicada la bonificación.

source: Iscas devem custar mais que uma pescaria simples, mas dar vantagens que justifiquem o investimento!
es: ¡Los cebos deberían costar más que un simple viaje de pesca, pero ofrecer ventajas que justifiquen la inversión!

source: Top 10 Peixes Mais Capturados
es: Los 10 peces más capturados

source: Últimas 20 Pescarias
es: Últimas 20 pesquerías

source: Nível Vara
es: Barra de nivel

source: Dica: Use itens do sistema existente como recompensa dos peixes!
es: Consejo: ¡Utilice elementos del sistema existente como recompensa de peces!

source: Minha Arma
es: Mi arma

source: Monstros disponíveis
es: Monstruos disponibles

source: Requer arma
es: Requiere arma

source: Força
es: Fortaleza

source: Defesa
es: Defensa

source: Velocidade
es: Velocidad

source: Respawn em
es: Reaparecer

source: Gasta 10 fragmentos para tentar aumentar o nível da arma.
es: Gasta 10 fragmentos para tratar de aumentar el nivel de armas.

source: Visualize todas as suas transações de fichas
es: Ver todas sus transacciones de tokens

source: Fichas Atuais
es: Registros actuales

source: Total Ganho
es: Ganancia total

source: Nenhuma transação encontrada
es: No se encontró transacción

source: Você ainda não realizou nenhuma transação com fichas.
es: Aún no has realizado ninguna transacción de tokens.

source: Voltar à Carteira
es: Volver a Monedero
