Repository: HuzarO/l2horizon-acp
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Você não tem fichas suficientes para abrir a caixa.
es: No tienes suficientes chips para abrir la caja.

source: Esta caixa não existe.
es: Esta casilla no existe.

source: Essa caixa não pertence a você.
es: Esa caja no te pertenece.

source: Saldo insuficiente para resetar a caixa. É necessário comprar a caixa novamente.
es: Saldo insuficiente para restablecer la caja. Tendrás que comprar la caja nuevamente.

source: Caixa resetada com sucesso! O preço foi cobrado novamente.
es: ¡Reinicio de caja exitoso! Se volvió a cobrar el precio.

source: Erro ao resetar a caixa:
es: Error al resetear la casilla:

source: Quantidade insuficiente na Bag.
es: Cantidad insuficiente en la bolsa.

source: Item transferido com sucesso.
es: Artículo transferido con éxito.

source: Item não encontrado na Bag.
es: Artículo no encontrado en la bolsa.

source: Todos os itens foram transferidos para o inventário.
es: Todos los artículos fueron transferidos al inventario.

source: Nenhuma temporada de bônus diária ativa.
es: No hay temporada de bonificación diaria activa.

source: Fora da janela de dias válidos.
es: Fuera de la ventana de días válidos.

source: Você já resgatou o prêmio de hoje.
es: Ya has reclamado el premio de hoy.

source: Pool de itens da temporada está vazio.
es: El grupo de artículos de temporada está vacío.

source: Prêmio diário resgatado com sucesso!
es: ¡Premio diario canjeado exitosamente!

source: Account Name
es: Nombre de cuenta

source: Inventory
es: Inventario

source: Inventories
es: Inventarios

source: Inventory Item
es: Artículo de inventario

source: Inventory Items
es: Artículos de inventario

source: ID of the blocked item
es: ID del artículo bloqueado

source: Reason for blocking (optional)
es: Razón para el bloqueo (opcional)

source: Reason
es: Razón

source: Blocked Item for Withdrawal
es: Artículo bloqueado para retiro

source: Blocked Items for Withdrawal
es: Artículos bloqueados para retiro

source: No specific reason
es: Sin razón específica

source: Custom Item
es: Artículo personalizado

source: Custom Items
es: Artículos personalizados

source: Action
es: Acción

source: Origin character or user
es: Personaje de origen o usuario

source: Origin
es: Origen

source: Destination character or user
es: Personaje de destino o usuario

source: Destination
es: Destino

source: Timestamp
es: Marca de tiempo

source: Inventory Log
es: Registro de inventario

source: Inventory Logs
es: Registros de inventario

source: Enviar Item para Personagem
es: Enviar artículo al personaje

source: Disponível
es: Disponible

source: Senha
es: Contraseña

source: Enviar para o Jogo
es: Enviar al juego

source: Meu Inventário
es: Mi inventario

source: Gerencie os itens dos seus personagens
es: Administre los artículos de sus personajes

source: Inventário
es: Inventario

source: Operações disponíveis
es: Operaciones disponibles

source: Adicionar Item
es: Agregar elemento

source: Adicione itens ao seu inventário
es: Agregar elementos a su inventario

source: Inventário Global
es: Inventario global

source: Visualize todos os itens do sistema
es: Ver todos los elementos del sistema

source: Inventários Obsoletos Detectados
es: Inventarios Obsoletos Detectados

source: Personagens que não existem mais na sua conta
es: Personajes que ya no existen en tu cuenta

source: Os itens desses inventários podem ser transferidos para a bag ou deletados.
es: Los artículos de estos inventarios se pueden transferir a la bolsa o eliminarse.

source: Personagem obsoleto
es: Carácter obsoleto

source: Personagem online
es: En línea

source: Personagem offline
es: Desconectado

source: Online
es: En línea

source: Offline
es: Desconectado

source: Tem certeza que deseja deletar este inventário obsoleto? Os itens serão transferidos para a bag.
es: ¿Estás seguro de que quieres eliminar este inventario obsoleto? Los elementos se transferirán a la bolsa.

source: Deletar Inventário Obsoleto
es: Eliminar Inventario Obsoleto

source: Enviar item para o personagem no jogo
es: Enviar elemento al personaje del juego

source: Enviar para Personagem
es: Enviar al personaje

source: Enviar item para outro personagem
es: Enviar elemento a otro personaje

source: Enviar para Outro Personagem
es: Enviar a otro personaje

source: Enviar item para sua bag no site
es: Envía el artículo a tu bolso en el sitio web.

source: Este personagem não possui itens no inventário.
es: Este personaje no tiene elementos en el inventario.

source: Nenhum personagem encontrado
es: No se encuentra personaje

source: Você não possui personagens com inventário no sistema.
es: No tienes caracteres de inventario en el sistema.

source: Visão geral de todos os itens em seus inventários
es: Descripción general de todos los elementos en sus inventarios

source: Resumo Geral
es: Resumen general

source: Estatísticas do seu inventário global
es: Estadísticas de su inventario global

source: Total de Itens
es: Total de artículos

source: Quantidade Total
es: Cantidad total

source: itens no total
es: Artículos en total

source: Item Mais Comum
es: Artículo más común

source: Nenhum item
es: Sin artículo

source: Itens do Inventário Global
es: Artículos de inventario global

source: Todos os itens organizados por quantidade
es: Todos los artículos organizados por cantidad

source: Ver detalhes
es: Ver detalles

source: Você ainda não possui itens em seus inventários.
es: Todavía no tienes artículos en tus inventarios.

source: Ações Rápidas
es: Acciones rápidas

source: Operações frequentes
es: Operaciones frecuentes

source: Dashboard do Inventário
es: Panel de inventario

source: Gerencie seus inventários por personagem
es: Administre sus inventarios por personaje

source: Retire itens do servidor do jogo
es: Eliminar elementos del servidor de juegos

source: Trocar Itens
es: Cambiar elementos

source: Troque itens com outros jogadores
es: Cambiar elementos con otros jugadores

source: Voltar ao Dashboard do Inventário
es: Volver al tablero de inventario

source: Selecione um personagem e retire itens do seu inventário
es: Seleccione un personaje y elimine los elementos de su inventario

source: Selecionar Personagem
es: Personaje seleccionado

source: Escolha o personagem para visualizar o inventário
es: Elija el personaje para ver el inventario

source: Selecione um personagem
es: Seleccione un personaje

source: Inventário de
es: Inventario de

source: Clique em um item para selecioná-lo
es: Haga clic en un elemento para seleccionarlo

source: Localização
es: Ubicación

source: Preencha os dados para retirar o item selecionado
es: Complete los datos para eliminar el elemento seleccionado

source: Item Selecionado
es: Artículo seleccionado

source: Sua senha
es: Tu contraseña

source: Inventário Vazio
es: Inventario vacío

source: Este personagem não possui itens no inventário
es: Este personaje no tiene elementos en el inventario

source: Nenhum item encontrado no inventário deste personagem.
es: Ningún elemento encontrado en el inventario de este personaje.

source: Voltar ao Inventário
es: Inventario

source: Trocar Item entre Jogadores
es: Cambiar el elemento entre los jugadores

source: Personagem Origem
es: Personaje de origen

source: Personagem Destino
es: Personaje de destino

source: Trocar
es: Reemplazar

source: Inventário criado para o personagem
es: Inventario creado para el personaje

source: Inventários criados para
es: Inventarios creados para

source: personagens.
es: personajes.

source: Inventário obsoleto encontrado para o personagem
es: Inventario obsoleto encontrado para el personaje

source: não existe mais na conta.
es: ya no existe en la cuenta.

source: Inventários obsoletos encontrados para
es: Inventarios obsoletos encontrados para

source: personagens (não existem mais na conta).
es: personajes (ya no existen en la cuenta).

source: Este personagem ainda existe na sua conta. Não é possível deletar o inventário.
es: Este personaje aún existe en tu cuenta. No se puede eliminar el inventario.

source: Erro ao verificar personagens da conta. Tente novamente.
es: Error de comprobación de caracteres de cuenta. Intentar otra vez.

source: Inventário obsoleto deletado. Item transferido para a bag:
es: Inventario obsoleto eliminado. Elemento transferido a la bolsa:

source: Inventário obsoleto deletado.
es: Inventario obsoleto eliminado.

source: itens transferidos para a bag.
es: elementos transferidos a la bolsa.

source: Nenhum item encontrado.
es: No se encuentra el artículo.

source: Inventário não encontrado.
es: Inventario no encontrado.

source: Erro ao deletar inventário:
es: Error al eliminar inventario:

source: Informações do Personagem
es: Información del personaje

source: Contas
es: Cuentas

source: Financeiro
es: Financiero

source: Transferência
es: Transferir

source: Transação
es: Transacción

source: Informações da Reivindicação
es: Información de reclamo

source: Revisão
es: Revisión

source: À Venda
es: En venta

source: Em Disputa
es: En disputa

source: Venda
es: Venta

source: Comissão
es: Comisión

source: Falhou
es: Fallido

source: Real (R$)
es: reales ($)

source: Rejeitado
es: Rechazado

source: ID do Personagem
es: ID de personaje

source: Nome do Personagem
es: Nombre del personaje

source: Level do Personagem
es: Nivel de personaje

source: Classe do Personagem
es: Clase de personaje

source: Conta Antiga
es: Cuenta antigua

source: Conta Nova
es: Nueva cuenta

source: Moeda
es: Acuñar

source: Observações
es: Observaciones

source: Listado em
es: Listado en

source: Vendido em
es: Vendido en

source: Transferência de Personagem
es: Transferencia de personajes

source: Transferências de Personagens
es: Transferencias de personajes

source: Tipo de Transação
es: Tipo de transacción

source: Referência Externa
es: Referencia externa

source: Completado em
es: Completado en

source: Transação do Marketplace
es: Transacción del mercado

source: Transações do Marketplace
es: Transacciones del mercado

source: Motivo da Reivindicação
es: Motivo del reclamo

source: Revisado em
es: Revisado en

source: Reivindicação de Personagem
es: Reclamación de personaje

source: Reivindicações de Personagens
es: Reclamaciones de personajes

source: Este personagem não pertence à sua conta.
es: Este personaje no pertenece a tu cuenta.

source: Personagem não encontrado.
es: Carácter no encontrado.

source: O personagem {} está online! Deslogue do jogo antes de listá-lo para venda.
es: ¡El personaje {} está en línea! Desconéctate del juego antes de ponerlo a la venta.

source: Este personagem já está listado para venda.
es: Este personaje ya está a la venta.

source: Erro ao mover o personagem para a conta do marketplace. Tente novamente.
es: Error al mover el personaje a la cuenta del mercado. Por favor inténtalo de nuevo.

source: Erro ao transferir personagem: {}
es: Error al transferir carácter: {}

source: Você não pode comprar seu próprio personagem.
es: No puedes comprar tu propio personaje.

source: Sua conta já possui {} personagens (limite do cliente Lineage 2). Delete ou transfira um personagem antes de comprar.
es: Su cuenta ya tiene {} caracteres (límite de clientes de Lineage 2). Elimina o transfiere un personaje antes de comprarlo.

source: O personagem {} está online! Aguarde deslogar antes de comprar.
es: ¡El personaje {} está en línea! Espere para cerrar sesión antes de comprar.

source: Você não possui uma carteira. Entre em contato com o suporte.
es: No tienes billetera. Póngase en contacto con el soporte.

source: Saldo insuficiente. Você precisa de R$ {:.2f} mas tem apenas R$ {:.2f}
es: Saldo insuficiente. Necesitas R$ {:.2f} pero solo tienes R$ {:.2f}

source: Compra de personagem: {}
es: Compra de personaje: {}

source: Marketplace
es: Mercado

source: Venda de personagem: {}
es: Venta de personajes: {}

source: Erro: personagem não está na conta do marketplace. Entre em contato com o suporte.
es: Error: el personaje no está en la cuenta del mercado. Póngase en contacto con el soporte.

source: Erro ao transferir o personagem no banco do jogo. A compra será revertida. Entre em contato com o suporte.
es: Error al transferir el personaje al banco del juego. La compra será revertida. Póngase en contacto con el soporte.

source: Erro ao transferir personagem: {}. A compra foi revertida e seu saldo foi restaurado.
es: Error al transferir el carácter: {}. La compra se revirtió y su saldo se restableció.

source: Esta transferência não está em status de venda.
es: Esta transferencia no se encuentra en estado de venta.

source: Não é possível cancelar esta venda.
es: No es posible cancelar esta venta.

source: Sua conta já possui {} personagens (limite do cliente Lineage 2). Delete ou transfira um personagem antes de cancelar a venda.
es: Su cuenta ya tiene {} caracteres (límite de clientes de Lineage 2). Elimina o transfiere un personaje antes de cancelar la venta.

source: Erro ao devolver o personagem para sua conta. Entre em contato com o suporte.
es: Error al devolver el personaje a tu cuenta. Póngase en contacto con el soporte.

source: Erro ao cancelar venda: {}
es: Error al cancelar la venta: {}

source: Informações do personagem
es: Información del personaje

source: Classe
es: Clase

source: PK
es: PAQUETE

source: Informações do vendedor
es: Información del vendedor

source: Informações de compra
es: Información de compra

source: Este é seu personagem
es: este es tu personaje

source: Este personagem não está mais disponível
es: Este personaje ya no está disponible.

source: Voltar ao Marketplace
es: Volver al mercado

source: Marketplace de Personagens
es: Mercado de personajes

source: Compre e venda personagens épicos com total segurança
es: Compra y vende personajes épicos de forma segura

source: Personagens
es: Personajes

source: LIVE
es: VIVIR

source: Vender Personagem
es: Vender personaje

source: Liste seu personagem no marketplace
es: Incluya su personaje en el mercado

source: Minhas Vendas
es: Mis ventas

source: Personagens que você está vendendo
es: Personajes que estas vendiendo

source: Minhas Compras
es: Mis compras

source: Personagens que você adquiriu
es: Personajes que adquiriste

source: Personagens à Venda
es: Personajes en venta

source: Personagens disponíveis no marketplace
es: Personajes disponibles en el mercado.

source: Nenhum personagem disponível no marketplace no momento.
es: No hay personajes disponibles en el mercado en este momento.

source: Vender Primeiro Personagem
es: Vender primer personaje

source: Personagens que você adquiriu no marketplace
es: Personajes que compraste en el mercado.

source: Personagens adquiridos
es: Personajes adquiridos

source: Comprado em
es: Comprado en

source: Você ainda não comprou nenhum personagem.
es: Aún no has comprado ningún personaje.

source: Personagens que você está vendendo no marketplace
es: Personajes que estás vendiendo en el mercado.

source: Seus Personagens
es: Tus personajes

source: Deseja realmente cancelar esta venda?
es: ¿Realmente quieres cancelar esta venta?

source: Você ainda não colocou nenhum personagem à venda.
es: Aún no has puesto ningún personaje a la venta.

source: Informações da Venda
es: Información de venta

source: Preencha os dados para listar seu personagem
es: Completa los detalles para incluir a tu personaje.

source: Você não possui personagens disponíveis para venda no momento.
es: Actualmente no tienes personajes disponibles para la venta.

source: Isso pode acontecer se:
es: Esto puede suceder si:

source: Você não tem personagens no jogo
es: No tienes personajes en el juego.

source: Todos seus personagens já estão listados para venda
es: Todos tus personajes ya están a la venta.

source: Seus personagens são Game Masters (GMs não podem ser vendidos)
es: Tus personajes son Game Masters (los GM no se pueden vender)

source: O banco do jogo está temporariamente indisponível
es: El banco de juegos no está disponible temporalmente

source: Nenhum personagem disponível
es: No hay personajes disponibles

source: Selecione qual personagem deseja vender
es: Selecciona qué personaje quieres vender

source: Preço em Reais (R$)
es: Precio en reales (R$)

source: O valor será debitado/creditado na carteira (wallet) do comprador/vendedor
es: El importe se cargará/abonará en la cartera del comprador/vendedor.

source: Adicione informações adicionais sobre o personagem (itens especiais, conquistas, etc.)
es: Añade información adicional sobre el personaje (elementos especiales, logros, etc.)

source: Listar Personagem
es: Carácter de lista

source: O banco do jogo está indisponível no momento. Tente novamente mais tarde.
es: El banco de juegos no está disponible actualmente. Inténtelo de nuevo más tarde.

source: Não foi possível carregar seus personagens. Tente novamente.
es: Tus personajes no se pudieron cargar. Por favor inténtalo de nuevo.

source: Todos os campos obrigatórios devem ser preenchidos.
es: Se deben completar todos los campos obligatorios.

source: Personagem listado com sucesso no marketplace!
es: ¡Personaje incluido con éxito en el mercado!

source: Erro ao listar personagem. Tente novamente.
es: Error al enumerar el carácter. Por favor inténtalo de nuevo.

source: Compra realizada com sucesso!
es: ¡Compra realizada con éxito!

source: Venda cancelada com sucesso!
es: ¡Venta cancelada exitosamente!

source: Amount Paid
es: Monto pagado

source: Coins Generated
es: Monedas generadas

source: Applied Bonus
es: Bono aplicado

source: Total Credited
es: Total acreditado

source: Payment Method
es: Método de pago

source: Payment Request
es: Solicitud de pago

source: Payment Requests
es: Solicitudes de pago

source: Value
es: Valor

source: Transaction Code
es: Código de transacción

source: Linked Payment Request
es: Solicitud de pago vinculada

source: Processed At
es: Procesado en

source: Payment
es: Pago

source: Payments
es: Pagos

source: Type
es: Tipo

source: Data ID
es: ID de datos

source: Payload
es: Carga útil

source: Received At
es: Recibido en

source: Webhook Log
es: Registro de webhook

source: Webhook Logs
es: Registros de webhook

source: IP Address
es: Dirección IP

source: Provider
es: Proveedor

source: Sem Assinatura
es: Sin suscripción

source: Assinatura Falsa
es: Firma falsa

source: Assinatura Malformada
es: Firma mal formada

source: Replay Attack
es: Ataque de repetición

source: Attempt Type
es: Tipo de intento

source: Details
es: Detalles

source: User Agent
es: Agente de usuario

source: Alert Sent
es: Alerta enviada

source: Attempt Date
es: Fecha de intento

source: Fraud Attempt
es: Intento de fraude

source: Fraud Attempts
es: Intentos de fraude

source: Confirmar pagamentos selecionados
es: Confirmar pagos seleccionados

source: Esta ação irá aplicar créditos (com bônus) na carteira dos usuários e marcar os pagamentos como pagos. Confirme para continuar.
es: Esta acción aplicará créditos (con bonificaciones) a las billeteras de los usuarios y marcará los pagos como pagados. Confirma para continuar.

source: Status atual
es: Estado actual

source: Pagamento Não Concluído
es: Pago no completado

source: Pagamento não realizado
es: Pago

source: Algo deu errado ou o pagamento foi cancelado.
es: Algo salió mal o el pago fue cancelado.

source: Tente novamente em alguns instantes.
es: Inténtalo de nuevo en un momento.

source: Voltar para a Carteira
es: Regresa a la billetera

source: Tentar Novamente
es: Intentar otra vez

source: Aguardando confirmação do PIX
es: Esperando confirmación de PIX

source: Finalize o pagamento na página do Mercado Pago. Assim que o PIX for aprovado, esta página avançará automaticamente.
es: Completa el pago en la página de Mercado Pago. Una vez aprobada la PIX, esta página avanzará automáticamente.

source: Não foi possível identificar o pagamento.
es: No se puede identificar el pago.

source: Aguardando confirmação do pagamento...
es: Esperando confirmación de pago...

source: Ainda pendente. Você pode fechar esta aba e acompanhar em Pedidos Pendentes.
es: Aún pendiente. Puede cerrar esta pestaña y realizar un seguimiento de las Órdenes Pendientes.

source: Pagamento Aprovado
es: Pago aprobado

source: Pagamento aprovado!
es: ¡Pago aprobado!

source: Obrigado por sua compra.
es: Gracias por su compra.

source: Seu pagamento foi processado com sucesso.
es: Su pago fue procesado con éxito.

source: Detalhes do Pedido
es: Detalles del pedido

source: Informações completas sobre sua compra
es: Información completa sobre su compra

source: Detalhes
es: Detalles

source: Informações do Pedido
es: Información sobre el pedido

source: Bônus Aplicado
es: Bono aplicado

source: Data de Criação
es: Fecha de creación

source: Bônus Aplicado!
es: Bonificación aplicada!

source: Parabéns! Você receberá um bônus de
es: ¡Felicidades! Recibirás un bono de

source: além do valor da sua compra.
es: más allá del valor de su compra.

source: Gerencie seus pedidos em andamento
es: Administre sus solicitudes en progreso

source: Carteira
es: Cartera

source: Pedidos em Andamento
es: Órdenes en progreso

source: Criado em:
es: Creado en:

source: Tem certeza que deseja cancelar este pedido?
es: ¿Estás seguro de que quieres cancelar este pedido?

source: Aguardando confirmação da financeira. Cancelamento indisponível.
es: A la espera de confirmación de la financiera. Cancelación no disponible.

source: Nenhum Pedido Pendente
es: No hay solicitudes pendientes

source: Você não possui pedidos pendentes no momento.
es: No tienes órdenes pendientes en este momento.

source: Criar Novo Pedido
es: Crear nueva solicitud

source: Comprar Moedas
es: Monedas

source: Adicione moedas à sua carteira para usar no jogo
es: Agregue monedas a su billetera para usar en el juego

source: Configure sua compra de moedas
es: Configure su compra de monedas

source: Pagamentos via PIX podem levar alguns minutos para confirmação. Caso a página do Mercado Pago não retorne automaticamente, volte para o site e acompanhe em 'Pagamentos Pendentes'. Assim que o PIX for aprovado, seu saldo será creditado automaticamente.
es: Los pagos a través de PIX pueden tardar unos minutos en confirmarse. Si la página de Mercado Pago no regresa automáticamente, regresa al sitio web y marca 'Pagos Pendientes'. Una vez que se apruebe la PIX, su saldo se acreditará automáticamente.

source: Valor em Reais (R$)
es: Valor en reais (r $)

source: Digite o valor que deseja comprar
es: Ingrese el valor que desea comprar

source: Selecione um método de pagamento
es: Seleccione un método de pago

source: Stripe
es: Raya

source: Escolha a forma de pagamento de sua preferência
es: Elija el método de pago de su elección

source: Moedas Recebidas
es: Monedas recibidas

source: Bônus Adicional
es: Bono adicional

source: No momento não há métodos de pagamento ativos. Tente novamente mais tarde.
es: Actualmente no hay métodos de pago activos. Inténtelo de nuevo más tarde.

source: Gerar Pedido
es: Generar orden

source: Bônus Disponíveis
es: Bonos disponibles

source: Promoções ativas
es: Promociones activas

source: a R$
es: R $

source: ganham
es: ganar

source: de bônus
es: prima

source: Nenhuma promoção ativa no momento
es: No hay promociones activas por el momento.

source: Fique atento às nossas promoções especiais!
es: ¡Estén atentos a nuestras promociones especiales!

source: Digite um valor para ver os bônus disponíveis
es: Ingrese un valor para ver los bonos disponibles

source: Segurança
es: Seguridad

source: Suas informações estão seguras
es: Su información es segura

source: Todas as transações são criptografadas
es: Todas las transacciones están encriptadas

source: Métodos Confiáveis
es: Métodos confiables

source: Suporte 24/7
es: Soporte 24/7

source: Nossa equipe está sempre disponível para ajudar
es: Nuestro equipo siempre está disponible para ayudar

source: Calculando bônus...
es: Bonos calculadores ...
