Repository: HuzarO/l2horizon-acp
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Não é possível anexar imagem e vídeo no mesmo post. Escolha apenas um.
es: No es posible adjuntar imagen y video en la misma publicación. Elija solo uno.

source: Escreva um comentário...
es: Escribe un comentario ...

source: Imagem opcional no comentário
es: Imagen opcional en el comentario

source: O comentário não pode estar vazio.
es: El comentario no puede estar vacío.

source: Imagem de capa (máx. 10MB, recomendado: 1200x400px)
es: Imagen de cubierta (máx. 10 MB, recomendado: 1200x400px)

source: Conte um pouco sobre você...
es: Te cuentas un poco sobre ti ...

source: Sua cidade, país
es: Tu ciudad, país

source: Seu telefone
es: Tu teléfono

source: Seus hobbies e interesses...
es: Tus pasatiempos e intereses ...

source: Conte sobre seus interesses
es: Dile tus intereses

source: Buscar usuários, posts...
es: Buscar usuarios, publicaciones ...

source: Tudo
es: Todo

source: Qualquer data
es: Cualquier fecha

source: Este mês
es: Este mes

source: Adicione um comentário ao compartilhar...
es: Agregue un comentario al compartir ...

source: Comentário opcional (máx. 500 caracteres)
es: Comentario opcional (máx. 500 caracteres)

source: Compartilhar publicamente
es: Compartir públicamente

source: Nome da hashtag (sem #)
es: Nome Hashtag (SEM #)

source: Descrição da hashtag...
es: Descripción del hashtag ...

source: Nome da hashtag deve conter apenas letras, números, hífens e underscores.
es: El nombre de hashtag debe contener solo letras, números, guiones y subrayos.

source: Descreva o problema encontrado...
es: Describe el problema encontrado ...

source: Você já denunciou este conteúdo. Aguarde nossa equipe analisar sua denúncia anterior.
es: Ya has reportado este contenido. Espere a que nuestro equipo revise su informe anterior.

source: Você já denunciou este conteúdo {} vezes. O limite máximo é de 3 denúncias por conteúdo.
es: Ya has reportado este contenido {} veces. El límite máximo es de 3 informes por contenido.

source: A descrição é obrigatória.
es: La descripción es obligatoria.

source: Tipo de Ação
es: Tipo de acción

source: Justificativa para a ação...
es: Justificación para la acción ...

source: Duração da Suspensão
es: Duración de la suspensión

source: Ex: 7 (para 7 dias) ou 24:00:00 (para 24 horas)
es: Ej: 7 (por 7 días) o 24:00:00 (durante 24 horas)

source: Tipo de Suspensão
es: Tipo de suspensión

source: Digite o nome do usuário
es: Ingrese el nombre del usuario

source: Usuário Alvo
es: Usuario objetivo

source: Nome do usuário para aplicar a ação
es: Nombre de usuario para aplicar la acción

source: Data específica para expiração da ação
es: Fecha específica para la expiración de la acción

source: Motivo que será mostrado ao usuário
es: Razón que se mostrará al usuario

source: Motivo que será exibido para o usuário afetado
es: Razón que se mostrará al usuario afectado

source: Notificar Usuário
es: Notificar al usuario

source: Mensagem personalizada para o usuário...
es: Mensaje personalizado al usuario ...

source: Mensagem de Notificação
es: Mensaje de notificación

source: Mensagem opcional para o usuário (máx. 500 caracteres)
es: Mensaje opcional para el usuario (máx. 500 caracteres)

source: Formato inválido. Use: 7 (dias) ou 24:00:00 (horas:min:seg)
es: Formato no válido. Use: 7 (días) o 24:00:00 (Horas: min: sec)

source: Duração é obrigatória para ações de suspensão/banimento.
es: La duración es obligatoria para las acciones de suspensión/destierro.

source: Tipo de suspensão é obrigatório.
es: El tipo de suspensión es obligatorio.

source: Motivo público é obrigatório para ações que afetam usuários.
es: La razón pública es obligatoria para las acciones que afectan a los usuarios.

source: Nome do filtro
es: Nombre de filtro

source: Nome do Filtro
es: Nombre de filtro

source: Padrão a ser filtrado...
es: Patrón a filtrar ...

source: Padrão
es: Estándar

source: Palavra-chave, regex ou padrão a ser filtrado
es: Palabra clave, regex o estándar para filtrar

source: Descrição do filtro...
es: Descripción del filtro ...

source: Sensível a Maiúsculas/Minúsculas
es: Sensible a mayúsculas/minúsculas

source: Aplicar a Comentários
es: Aplicar

source: Aplicar a Nomes de Usuário
es: Aplicar nombres de usuario

source: O padrão é obrigatório.
es: El estándar es obligatorio.

source: Selecione pelo menos um tipo de conteúdo para aplicar o filtro.
es: Seleccione al menos un tipo de contenido para aplicar el filtro.

source: Buscar denúncias...
es: Buscar quejas ...

source: Baixa
es: Bajo

source: Média
es: Promedio

source: Prioridade
es: Prioridad

source: Moderador Responsável
es: Moderador responsable

source: Selecione uma ação
es: Seleccione una acción

source: Ocultar Conteúdo
es: Ocultar contenido

source: Deletar Conteúdo
es: Eliminar contenido

source: Enviar Advertência
es: Enviar advertencia

source: Ação em Massa
es: Acción masiva

source: Motivo para a ação em massa...
es: Razón de acción masiva ...

source: Motivo opcional para a ação (máx. 500 caracteres)
es: Razón opcional para la acción (máx. 500 caracteres)

source: Selecione um moderador
es: Seleccione un moderador

source: Digite seu CPF válido
es: Introduzca su CPF válido

source: Digite seu número de telefone
es: Introduce tu número de teléfono

source: Selecione sua data de nascimento
es: Selecciona tu fecha de nacimiento

source: Envie uma foto do seu RG, CNH ou outro documento oficial com foto (máx. 5MB)
es: Envía una foto de tu DNI, CNH u otro documento oficial con foto (máx. 5MB)

source: Explique por que você deseja ter sua conta verificada...
es: Explique por qué desea que se verifique su cuenta...

source: CPF já cadastrado e não pode ser alterado
es: CPF ya registrado y no se puede cambiar

source: CPF inválido. Verifique os números digitados.
es: CPF no válido. Verifique los números ingresados.

source: Número de telefone inválido. Verifique o DDD e o número.
es: Número de teléfono no válido. Verifique el código de área y el número.

source: Você deve ter pelo menos 18 anos para solicitar verificação.
es: Debes tener al menos 18 años para solicitar la verificación.

source: Data de nascimento inválida.
es: Fecha de nacimiento no válida.

source: Você não atende aos requisitos para solicitar verificação. Verifique se: e-mail está verificado, 2FA está habilitado, conta tem pelo menos 30 dias e você tem pelo menos 10 posts.
es: No cumples con los requisitos para solicitar la verificación. Asegúrese de que el correo electrónico esté verificado, la 2FA esté habilitada, la cuenta tenga al menos 30 días y tenga al menos 10 publicaciones.

source: Observações internas sobre a solicitação...
es: Observaciones internas a la solicitud...

source: É necessário informar o motivo da rejeição.
es: Es necesario informar el motivo del rechazo.

source: Conteúdo do post
es: Publicar contenido

source: Imagem opcional para o post (máx. 10MB, 1920x1080px)
es: Imagen opcional para la publicación (Max. 10MB, 1920x1080px)

source: Título para o link compartilhado
es: Título para el enlace compartido

source: Descrição do link
es: Descripción del enlace

source: Descrição para o link compartilhado
es: Descripción para el enlace compartido

source: Imagem do link
es: Imagen de enlace

source: URL da imagem do link compartilhado
es: URL de imagen de enlace compartido

source: Número de visualizações
es: Vistas

source: Número de compartilhamentos
es: Número de acciones

source: Se marcado, o post será visível para todos
es: Si se marca, la publicación será visible para todos

source: Fixado
es: Fijado

source: Se marcado, o post ficará fixado no topo do perfil
es: Si se marca, la publicación se fijará en la parte superior del perfil

source: Indica se o post foi editado
es: Indica si la publicación fue editada

source: Data da última edição
es: Fecha de la última edición

source: Número de comentários
es: Número de comentarios

source: Data de criação
es: Fecha de creación

source: Data de atualização
es: Fecha de actualización

source: Conteúdo do comentário
es: Comentario contenido

source: Comentário pai
es: Comentario del padre

source: Para respostas a outros comentários
es: Para respuestas a otros comentarios

source: Imagem opcional no comentário (máx. 5MB)
es: Imagen opcional en el comentario (máx. 5mb)

source: Data da edição
es: Fecha de edición

source: Curtida de Comentário
es: Comentar como

source: Curtidas de Comentários
es: Los comentarios me gusta

source: Tipo de reação
es: Tipo de reacción

source: Post original
es: Publicar original

source: Usuário que compartilhou
es: Usuario que compartió

source: Comentário no compartilhamento
es: Comenta sobre compartir

source: Comentário opcional ao compartilhar
es: Comentario opcional para compartir

source: Compartilhamento
es: Intercambio

source: Notificações ativadas
es: Notificaciones activadas

source: Receber notificações de posts deste usuário
es: Recibir publicaciones de publicaciones de este usuario

source: Breve descrição sobre você
es: Breve descripción sobre ti

source: Imagem de capa
es: Imagen de portada

source: Imagem de capa do perfil (máx. 10MB, recomendado: 1200x400px)
es: Imagen de cubierta de perfil (máx. 10 MB, recomendado: 1200x400px)

source: Sua cidade/país
es: Tu ciudad/país

source: Data de nascimento
es: Fecha de nacimiento

source: Telefone
es: Teléfono

source: Seu número de telefone
es: Tu número de teléfono

source: Seus hobbies e interesses
es: Tus pasatiempos e intereses

source: Links sociais
es: Enlaces sociales

source: Links para redes sociais (JSON)
es: Enlaces para redes sociales (JSON)

source: Se marcado, apenas seguidores aprovados podem ver seus posts
es: Si se marca, solo los seguidores aprobados pueden ver sus publicaciones

source: Se marcado, seu email será visível no perfil
es: Si se marca, su correo electrónico será visible en el perfil

source: Mostrar telefone
es: Llamar

source: Se marcado, seu telefone será visível no perfil
es: Si se marca, su teléfono será visible en el perfil

source: Permitir mensagens
es: Permitir mensajes

source: Se marcado, outros usuários podem te enviar mensagens
es: Si se marcan, otros usuarios pueden enviarle mensajes

source: Total de posts
es: Total de publicaciones

source: Total de curtidas recebidas
es: Total me gusta recibido

source: Total de comentários recebidos
es: Total de comentarios recibidos

source: Perfis Sociais
es: Perfiles sociales

source: Descrição da hashtag
es: Descripción del hashtag

source: Hashtags dos Posts
es: Hashtags dos publicaciones

source: Spam
es: Correo basura

source: Conteúdo Inapropriado
es: Contenido inapropiado

source: Assédio
es: Acoso

source: Violência
es: Violencia

source: Discurso de Ódio
es: Discurso de odio

source: Fake News
es: Noticias falsas

source: Violação de Direitos Autorais
es: Violación de derechos de autor

source: Em Revisão
es: Bajo revisión

source: Resolvido
es: Resuelto

source: Deixe em branco para denúncias geradas pelo sistema
es: Dejar en blanco para quejas generadas por el sistema

source: Detalhes sobre a denúncia
es: Detalles sobre la queja

source: Comentário Reportado
es: Comentario reportado

source: Usuário Reportado
es: Usuario reportado

source: Data de Resolução
es: Fecha de resolución

source: Denúncias Similares
es: Quejas similares

source: Contador de Denúncias do Usuário
es: Contador de informes de usuario

source: Número de vezes que este usuário denunciou este conteúdo
es: Número de veces que este usuario informó este contenido

source: Denúncia
es: Queja

source: Denúncias
es: Denuncias

source: Pode moderar denúncias
es: ¿Pueden moderarse las quejas?

source: Pode visualizar denúncias
es: Puedes visualizar quejas

source: Report
es: Informe

source: Filtro de Conteúdo
es: Filtro de contenido

source: Parte do conteúdo que acionou o filtro
es: Parte del contenido que llamó el filtro

source: Nível de Confiança
es: Nivel de confianza

source: Quão confiante o filtro está na detecção (0.0 a 1.0)
es: Qué confianza está el filtro en detección (0.0 a 1.0)

source: Advertência
es: Advertencia

source: Suspender Usuário
es: Suspender el usuario

source: Banir Usuário
es: Prohibición

source: Restringir Usuário
es: Restringir el usuario

source: Aprovar Conteúdo
es: Aprobar contenido

source: Destacar Conteúdo
es: Resaltar contenido

source: Temporária
es: Temporario

source: Justificativa para a ação
es: Justificación para la acción

source: Post Alvo
es: Post objetivo

source: Comentário Alvo
es: Objetivo de comentario

source: ID do Post (Backup)
es: ID Do Post (copia de seguridad)

source: ID do Comentário (Backup)
es: ID de comentario (copia de seguridad)

source: Conteúdo Original (Backup)
es: Contenido original (copia de seguridad)

source: Backup do conteúdo para casos de deleção
es: Copia de seguridad del contenido para casos de eliminación

source: Data de Fim da Suspensão
es: Fecha de finalización de la suspensión

source: Se a ação ainda está em vigor
es: Si la acción aún está en vigor

source: Ação de Moderação
es: Acción de moderación

source: Ações de Moderação
es: Acciones de moderación

source: Pode tomar ações de moderação
es: Puede tomar acciones de moderación

source: Pode visualizar ações de moderação
es: Puedes ver acciones de moderación

source: Você recebeu uma advertência da moderação.
es: Has recibido una advertencia de moderación.

source: Seu conteúdo foi ocultado pela moderação.
es: Tu contenido ha sido oculto por moderación.

source: Seu conteúdo foi removido pela moderação.
es: Su contenido ha sido eliminado por moderación.

source: Sua conta foi suspensa temporariamente.
es: Su cuenta ha sido suspendida temporalmente.

source: Sua conta foi banida permanentemente.
es: Su cuenta ha sido baneada permanentemente.

source: Suas permissões foram restringidas.
es: Tus permisos han sido restringidos.

source: Seu conteúdo foi aprovado pela moderação.
es: Su contenido ha sido aprobado por moderación.

source: Seu conteúdo foi destacado pela moderação.
es: Su contenido ha sido resaltado por moderación.

source: Uma ação de moderação foi aplicada ao seu conteúdo.
es: Se ha aplicado una acción de moderación a su contenido.

source: Palavra-chave
es: Palabra clave

source: Expressão Regular
es: Expresión regular

source: Padrão de Spam
es: Estándar de spam

source: Padrão de URL
es: Estándar de URL

source: Marcar para Revisão
es: Marca

source: Deletar Automaticamente
es: Automáticamente

source: Número de Correspondências
es: Número de correspondencias

source: Última Correspondência
es: Última correspondencia

source: Filtros de Conteúdo
es: Filtros de contenido

source: Denúncia Criada
es: Queja creada

source: Denúncia Resolvida
es: Queja resuelta

source: Denúncia Atribuída
es: Denunciado

source: Conteúdo Ocultado
es: Contenido oculto

source: Conteúdo Deletado
es: Contenido eliminado

source: Usuário Suspenso
es: Usuario suspendido

source: Usuário Banido
es: Usuario prohibido

source: Filtro Acionado
es: Filtro archivado

source: Filtro Deletado
es: Filtro eliminado

source: Advertência Enviada
es: Advertencia enviada

source: Erro em Ação em Massa
es: Error de acción de masa

source: Ação em Massa Executada
es: Acción de masa realizada

source: Advertir Usuário
es: Usuario de advertencia

source: Tipo do Alvo
es: Objetivo

source: post, comment, user, report, etc.
es: Publicar, comentario, usuario, informe, etc.

source: ID do Alvo
es: ID de objetivo

source: Detalhes Adicionais
es: Detalles adicionales

source: Log de Moderação
es: Registro de moderación

source: Logs de Moderação
es: Registros de moderación

source: Pode visualizar logs de moderação
es: Puede ver registros de moderación

source: Aprovada
es: Aprobado

source: Rejeitada
es: Rechazado

source: CPF inválido ou não fornecido
es: CPF no válido o no proporcionado

source: 2FA não habilitado
es: 2FA no habilitado

source: Atividade insuficiente na plataforma
es: Actividad insuficiente en la plataforma.

source: Violação das políticas da comunidade
es: Violación de políticas comunitarias.

source: Conta falsa ou duplicada
es: Cuenta falsa o duplicada

source: Outro motivo
es: Otra razón

source: Documento de Identificação
es: Documento de identificación

source: RG, CNH ou outro documento oficial com foto (máx. 5MB)
es: DNI, CNH u otro documento oficial con fotografía (máx. 5MB)

source: Data de Nascimento
es: Fecha de nacimiento

source: Número de telefone para contato
es: Número de teléfono de contacto

source: Motivo da Solicitação
es: Motivo de la solicitud

source: Explique por que você deseja ter sua conta verificada
es: Explique por qué desea que se verifique su cuenta.

source: Motivo da Rejeição
es: Motivo del rechazo

source: Observações do Administrador
es: Notas del administrador

source: Observações internas sobre a solicitação
es: Notas internas sobre la solicitud

source: Data da Revisão
es: Fecha de revisión

source: Se marcado, o CPF não pode mais ser alterado pelo usuário
es: Si está marcado, el usuario ya no puede cambiar el CPF

source: Solicitação de Verificação
es: Solicitud de verificación

source: Solicitações de Verificação
es: Solicitudes de verificación

source: Você já possui uma solicitação de verificação pendente.
es: Ya tienes una solicitud de verificación pendiente.

source: Seu conteúdo foi marcado para revisão por nossos filtros automáticos.
es: Su contenido fue marcado para la revisión de nuestros filtros automáticos.

source: Seu conteúdo foi ocultado automaticamente devido aos nossos filtros.
es: Su contenido se ocultó automáticamente debido a nuestros filtros.

source: Seu conteúdo foi removido por violar nossas diretrizes.
es: Su contenido se ha eliminado violando nuestras pautas.

source: Seu conteúdo será revisado pela equipe de moderação.
es: Su contenido será revisado por el equipo de moderación.

source: Feed
es: Alimentar

source: Meus Posts
es: Mis publicaciones

source: Personalize como você aparece na rede social
es: Personaliza cómo apareces en la red social

source: O avatar é gerenciado no perfil principal
es: Avatar se gestiona en el perfil principal

source: Conte um pouco sobre você. Máximo 500 caracteres.
es: Cuenta un poco sobre ti. Máximo 500 caracteres.

source: Imagem de Capa
es: Imagen de portada

source: Nova imagem de capa
es: Nueva imagen de portada

source: Configurações de Privacidade
es: Configuración de privacidad

source: Apenas seguidores aprovados podem ver seu conteúdo
es: Solo los seguidores aprobados pueden ver su contenido

source: Permitir mensagens de outros usuários
es: Permitir mensajes de otros usuarios

source: Biografia Atrativa
es: Biografía atractiva

source: Escreva uma bio interessante que conte quem você é
es: Escribe una biografía interesante que te diga quién eres

source: Use uma imagem que represente sua personalidade
es: Use una imagen que represente su personalidad

source: Informações Completas
es: Información completa

source: Preencha localização e interesses para se conectar melhor
es: Complete la ubicación e intereses para conectarse mejor

source: Configure suas preferências de privacidade
es: Configure sus preferencias de privacidad

source: Criar Post
es: Crear publicación

source: A biografia não pode ter mais de 500 caracteres.
es: La biografía no puede tener más de 500 caracteres.

source: Feed Social
es: Alimentar social

source: Feed Principal
es: Director de alimentación

source: Meu Perfil
es: Mi perfil

source: Engajamento
es: Compromiso

source: Curtidas recebidas
es: Me gusta recibido

source: Comentários recebidos
es: Comentarios recibidos

source: Taxa de engajamento
es: Tasa de compromiso

source: Novo Post
es: Nuevo post

source: Quem eu sigo
es: A quien sigo

source: Desfixar
es: Cáscara

source: Fixar
es: Colocar

source: Conteúdo Denunciado
es: Contenido desfavorecido

source: Este post foi denunciado e está aguardando revisão.
es: Esta publicación ha sido denunciada y está esperando la revisión.

source: Ver Denúncias
es: Ver quejas

source: Conteúdo Oculto
es: Contenido oculto

source: Este post foi oculto por moderação.
es: Esta publicación estaba oculta por moderación.

source: Seu navegador não suporta vídeos.
es: Su navegador no admite videos.

source: visualizações
es: vistas

source: compartilhamentos
es: acciones

source: engajamento
es: compromiso

source: Ver comentários
es: Ver comentarios

source: Nenhum post encontrado
es: No se encuentra ninguna publicación

source: Siga alguns usuários para ver posts no seu feed
es: Siga a algunos usuarios para ver publicaciones en su feed

source: Nenhuma hashtag popular ainda
es: Todavía no hay hashtag popular

source: Quem Seguir
es: Quien sigue

source: Nenhuma sugestão disponível
es: No hay sugerencia disponible

source: Total de usuários
es: Usuarios totales

source: Posts hoje
es: Publicaciones hoy

source: Denúncias pendentes
es: Quejas pendientes

source: Denúncias hoje
es: Quejas hoy

source: Filtros ativos
es: Filtros activos

source: Painel de Moderação
es: Panel de moderación

source: Compartilhar post
es: Compartir el post

source: Adicione um comentário (opcional)
es: Agregue un comentario (opcional)

source: Compartilhar
es: Para compartir

source: Denunciar Conteúdo
es: Denuncia de contenido

source: Motivo da denúncia
es: Razón de la queja

source: Selecione um motivo
es: Seleccione una razón

source: Spam ou conteúdo comercial não autorizado
es: Spam o contenido comercial no autorizado

source: Conteúdo inadequado ou ofensivo
es: Contenido inapropiado o ofensivo

source: Assédio ou bullying
es: Acoso o intimidación

source: Violência ou ameaças
es: Violencia o amenazas

source: Fake news ou desinformação
es: Noticias falsas o información errónea

source: Violação de direitos autorais
es: Violación de derechos de autor

source: Descrição detalhada (opcional)
es: Descripción detallada (opcional)

source: Forneça mais detalhes sobre a denúncia...
es: Proporcione más detalles sobre la queja ...

source: Sua denúncia será analisada pela equipe de moderação. Obrigado por ajudar a manter nossa comunidade segura.
es: Su queja será analizada por el equipo de moderación. Gracias por ayudar a mantener a nuestra comunidad segura.

source: O conteúdo do post não pode estar vazio.
es: El contenido de la publicación no puede estar vacío.

source: O conteúdo não pode ter mais de 1000 caracteres.
es: El contenido no puede tener más de 1000 caracteres.

source: Pessoas que seguem
es: Gente que sigue

source: Você ainda não tem seguidores
es: Todavía no tienes seguidores

source: Este usuário ainda não tem seguidores
es: Este usuario todavía no tiene seguidores

source: Compartilhe conteúdo interessante para atrair seguidores!
es: ¡Comparta contenido interesante para atraer seguidores!

source: Seja o primeiro a seguir!
es: ¡Sea el primero en seguir!

source: Processando...
es: Procesamiento ...

source: Pessoas que
es: Personas que

source: segue
es: El sigue

source: Você ainda não segue ninguém
es: Todavía no sigues a nadie

source: Este usuário ainda não segue ninguém
es: Este usuario todavía no sigue a nadie

source: Comece a seguir pessoas para ver seus posts no feed!
es: ¡Empiece a seguir a las personas para ver sus publicaciones en el feed!

source: Este usuário ainda não começou a seguir pessoas.
es: Este usuario aún no ha comenzado a seguir a las personas.

source: Buscar pessoas
es: Perseguir a la gente

source: Ainda não há posts com esta hashtag.
es: Todavía no hay publicaciones con este hashtag.

source: Voltar ao feed
es: Vuelve al feed

source: Aplicar Filtros Retroativos
es: Aplicar filtros retroactivos

source: O que são Filtros Retroativos?
es: ¿Qué son los filtros retroactivos?
